{
  "PF2E.condition.blinded.name": "Cego",
  "PF2E.condition.blinded.summary": "Você é incapaz de enxergar.",
  "PF2E.condition.blinded.rules": "<p>Você não pode enxergar. Todo terreno normal é terreno difícil para você. Você é incapaz de detectar qualquer coisa utilizando a visão. Você automaticamente falha criticamente em testes de Percepção que requerem que você seja capaz de enxergar, e se visão for seu único seu sentido preciso, você sofre –4 de penalidade de estado em testes de Percepção. Você fica imune a efeitos visuais. Cego sobrepõe ofuscado.</p>",
  "PF2E.condition.broken.name": "Quebrado",
  "PF2E.condition.broken.summary": "Este item não pode ser usado para sua função normal até ser reparado.",
  "PF2E.condition.broken.rules": "<p>Quebrado é uma condição que afeta objetos. Um objeto está quebrado quando dano reduzir seus Pontos de Vida abaixo de seu Limiar de Quebra. Um objeto quebrado não pode ser usado para sua função normal nem concede bônus — com exceção de armaduras. Uma armadura quebrada ainda concede um item de bônus na CA, mas também impõe uma penalidade de estado na CA dependendo da categoria dela: –1 para armadura leve quebrada, –2 para armadura média quebrada ou –3 para armadura pesada quebrada.</p><p>Um item quebrado ainda impõe penalidades e limitações normalmente impostas por carregá-lo, segurá-lo ou usá-lo. Por exemplo, uma armadura quebrada ainda impõe seu limite de modificador de Destreza, penalidade em testes e assim por diante.</p><p>Se um efeito deixar um item quebrado automaticamente e o item tiver mais PV que seu Limiar de Quebra, esse efeito também reduz os PV atuais do item para o Limiar de Quebra dele.</p>",
  "PF2E.condition.clumsy.name": "Desajeitado",
  "PF2E.condition.clumsy.summary": "Você não pode se mover tão facilmente ou com a graciosidade usual.",
  "PF2E.condition.clumsy.rules": "<p>Seu movimento fica desajeitado e inexato. Desajeitado sempre inclui um valor. Você sofre uma penalidade de estado igual ao valor desta condição em testes e CDs baseadas em Destreza, incluindo CA, salvamentos de Reflexos, rolagens de ataque à distância e testes de perícia utilizando Acrobatismo, Furtividade e Ladroagem.</p>",
  "PF2E.condition.concealed.name": "Ocultado",
  "PF2E.condition.concealed.summary": "Névoa ou obscurecimento similar o torna difícil de ser visto e mirado.",
  "PF2E.condition.concealed.rules": "<p>Enquanto estiver ocultado para uma criatura, como em uma névoa espessa, você é difícil de ser visto por essa criatura. Você ainda pode ser observado, mas é um alvo mais difícil. Uma criatura para a qual você esteja ocultado deve obter sucesso em um teste simples CD 5 quando mirá-lo com um ataque, magia ou outro efeito.</p><p>Efeitos de área não são sujeitos a este teste simples. Se o teste falhar, o ataque, magia ou efeito não o afeta.</p>",
  "PF2E.condition.confused.name": "Confuso",
  "PF2E.condition.confused.summary": "Você ataca indiscriminadamente.",
  "PF2E.condition.confused.rules": "<p>Você não tem certeza sobre as coisas, e ataca selvagemente. Você está desprevenido, não trata ninguém como aliado (embora seus aliados ainda possam tratá-lo como um aliado deles) e não pode Adiar, Preparar ou usar reações.</p><p>Você usa todas suas ações para Golpear ou conjurar truques mágicos ofensivos, embora o MJ possa fazer você usar outras ações para facilitar o ataque, como sacar uma arma, mover-se para que um alvo esteja ao alcance e assim por diante. Seus alvos são determinados aleatoriamente pelo MJ. Se não tiver outros alvos viáveis, você acerta a si mesmo, acertando-se automaticamente, mas sem causar um acerto crítico. Se for impossível atacar ou conjurar magias, você balbucia incoerentemente, desperdiçando suas ações.</p><p>Cada vez que sofrer dano de um ataque ou magia, você pode fazer um teste simples CD 11 para recuperar-se de sua confusão e encerrar a condição.</p>",
  "PF2E.condition.controlled.name": "Controlado",
  "PF2E.condition.controlled.summary": "Outra criatura determina suas ações.",
  "PF2E.condition.controlled.rules": "<p>Alguém está tomando suas decisões por você, normalmente porque você está sendo comandado ou dominado magicamente. O controlador dita como você age e pode fazê-lo usar qualquer uma de suas ações, incluindo ataques, reações ou até mesmo Adiar. O controlador normalmente não precisa gastar as ações dele quando lhe controlar.</p>",
  "PF2E.condition.dazzled.name": "Ofuscado",
  "PF2E.condition.dazzled.summary": "Tudo está ocultado para você.",
  "PF2E.condition.dazzled.rules": "<p>Seus olhos estão superestimulados. Se visão for seu único sentido preciso, todas as criaturas e objetos ficam ocultados para você.</p>",
  "PF2E.condition.deafened.name": "Surdo",
  "PF2E.condition.deafened.summary": "Você é incapaz de ouvir.",
  "PF2E.condition.deafened.rules": "<p>Você não pode ouvir. Você automaticamente falha criticamente em testes de Percepção que requeiram que você seja capaz de ouvir. Você sofre –2 de penalidade de circunstância em testes de Percepção para iniciativa e testes que envolvam som e também utilizem de outros sentidos. Se realizar uma ação com o traço auditivo, você deve obter sucesso em um teste simples CD 5 ou a ação é perdida; faça o teste após gastar a ação, mas antes de quaisquer efeitos serem aplicados. Você fica imune a efeitos auditivos.</p>",
  "PF2E.condition.doomed.name": "Condenado",
  "PF2E.condition.doomed.summary": "Com sua alma em perigo, você está mais perto da morte.",
  "PF2E.condition.doomed.rules": "<p>Uma força poderosa prendeu sua alma, atraindo-o para mais perto da morte. Condenado sempre inclui um valor. O valor máximo de morrendo (que determina quando você morre) é reduzido pelo seu valor de condenado. Se seu valor máximo de morrendo for reduzido para 0, você morre instantaneamente. Quando morre, você não está mais condenado.</p><p>Seu valor de condenado diminui em 1 para cada vez que tiver uma noite completa de descanso.</p>",
  "PF2E.condition.drained.name": "Drenado",
  "PF2E.condition.drained.summary": "Perda de sangue ou algo similar esvaeceu sua vitalidade.",
  "PF2E.condition.drained.rules": "<p>Quando uma criatura obtiver sucesso em drenar seu sangue ou força vital, você fica menos saudável. Drenado sempre inclui um valor. Você sofre uma penalidade de estado igual ao valor desta condição em testes baseados em Constituição, como salvamentos de Fortitude. Você também perde uma quantidade de Pontos de Vida igual ao seu nível (mínimo 1) multiplicado pelo valor de drenado, e seus Pontos de Vida máximos são reduzidos nesta mesma quantidade. Por exemplo, se for atingido por um efeito que inflige drenado 3 e você for um personagem de 3º nível, você perde 9 Pontos de Vida e reduz seus Pontos de Vida máximos em 9. Perder estes Pontos de Vida não é considerado como sofrer dano.</p><p>Cada vez que tiver uma noite completa de descanso, seu valor de drenado diminui em 1. Isto aumenta seus Pontos de Vida máximos, mas você não recupera Pontos de Vida perdidos imediatamente.</p>",
  "PF2E.condition.dying.name": "Morrendo",
  "PF2E.condition.dying.summary": "Você está cada vez mais perto da morte.",
  "PF2E.condition.dying.rules": "<p>Você está sangrando ou de alguma forma à beira da morte. Enquanto tiver esta condição, você está inconsciente. Morrendo sempre inclui um valor. Se em algum momento este valor chegar morrendo a 4, você morre. Se estiver morrendo, no início de seu turno a cada rodada, você deve fazer um teste de recuperação para determinar sua condição se melhora ou piora. O valor de sua condição morrendo aumenta em 1 se você sofrer dano enquanto estiver morrendo — ou em 2 se sofrer dano de um acerto crítico ou por falhar criticamente em um salvamento.</p><p>Se perder a condição morrendo ao obter sucesso em um teste de recuperação e ainda estiver com 0 Pontos de Vida, você permanece inconsciente, mas pode despertar conforme descrito nessa condição. Você perde a condição morrendo automaticamente e desperta se em algum momento vier a ter 1 Ponto de Vida ou mais. A qualquer momento em que perder a condição morrendo, você sofre a condição ferido 1 — ou aumenta seu valor de ferido em 1 se já possuir essa condição.</p>",
  "PF2E.condition.encumbered.name": "Sobrecarregado",
  "PF2E.condition.encumbered.summary": "Você está carregando mais peso do que dá conta.",
  "PF2E.condition.encumbered.rules": "<p>Você está carregando mais peso do que consegue lidar. Enquanto estiver sobrecarregado, você fica desajeitado 1 e sofre –3 metros de penalidade em todas suas Velocidades. Assim como todas as penalidades em sua Velocidade, isto não pode reduzir sua Velocidade abaixo de 1,5 metros.</p>",
  "PF2E.condition.enfeebled.name": "Enfraquecido",
  "PF2E.condition.enfeebled.summary": "Sua força foi exaurida.",
  "PF2E.condition.enfeebled.rules": "<p>Você está fisicamente enfraquecido. Enfraquecido sempre inclui um valor. Você sofre uma penalidade de estado igual ao valor desta condição em testes e CDs baseadas em Força, incluindo rolagens de ataques corpo a corpo baseados em Força, rolagens de dano baseadas em Força e testes de perícia utilizando Atletismo.</p>",
  "PF2E.condition.fascinated.name": "Fascinado",
  "PF2E.condition.fascinated.summary": "Você está compelido a focar sua atenção em algo.",
  "PF2E.condition.fascinated.rules": "<p>Você é compelido a focar sua atenção em algo, distraindo-se de qualquer outra coisa ao seu redor. Você sofre –2 de penalidade de estado em testes de Percepção e perícias e não pode usar ações com o traço concentração a menos que elas ou suas consequências pretendidas sejam relacionadas ao alvo de seu fascínio (conforme determinado pelo MJ). Por exemplo, você pode ser capaz de Buscar e Recordar Conhecimento sobre o assunto de seu fascínio, mas provavelmente não poderá conjurar uma magia mirando uma criatura diferente. Esta condição é encerrada se uma criatura usar ações hostis contra você ou qualquer de seus aliados.</p>",
  "PF2E.condition.fatigued.name": "Fadigado",
  "PF2E.condition.fatigued.summary": "Suas defesas estão baixas e você é incapaz de se focar enquanto explora.",
  "PF2E.condition.fatigued.rules": "<p>Você está cansado e não ter muita energia para gastar. Você sofre –1 de penalidade de estado na CA e em jogadas de salvamento. Enquanto explorar, você não pode escolher uma atividade de exploração.</p><p>Você se recupera da fadiga após uma noite completa de descanso.</p>",
  "PF2E.condition.flat-footed.name": "Desprevenido",
  "PF2E.condition.flat-footed.summary": "Você é incapaz de se defender com sua capacidade total.",
  "PF2E.condition.flat-footed.rules": "<p>Você está distraído ou de alguma forma incapaz de focar sua atenção total na defesa. Você sofre –2 de penalidade de circunstância na CA. Alguns efeitos lhe impõem a condição desprevenido somente para certas criaturas ou contra certos ataques. Outros — especialmente condições — podem lhe deixar desprevenido universalmente contra qualquer coisa. Se uma regra não especificar que a condição se aplica somente a determinadas circunstâncias, ela se aplica a todas; por exemplo, muitos efeitos simplesmente dizem que “O alvo fica desprevenido”.</p>",
  "PF2E.condition.fleeing.name": "Fugindo",
  "PF2E.condition.fleeing.summary": "Você deve correr.",
  "PF2E.condition.fleeing.rules": "<p>Você é forçado a correr de medo ou alguma outra compulsão. Em seu turno, você deve gastar cada uma de suas ações tentando escapar da fonte da condição fugindo da melhor forma possível (usando ações de movimento para fugir ou abrindo portas para escapar). A fonte normalmente é o efeito ou conjurador que lhe impôs a condição, embora alguns efeitos possam definir outra coisa como fonte. Você não pode Adiar ou Preparar enquanto estiver fugindo.</p>",
  "PF2E.condition.friendly.name": "Amistoso",
  "PF2E.condition.friendly.summary": "Um NPC com esta condição possui uma boa atitude em relação a você.",
  "PF2E.condition.friendly.rules": "<p>Esta condição reflete a disposição de uma criatura em relação a um personagem em particular, e afeita somente criaturas que não sejam personagens jogadores. Uma criatura que seja amistosa a um personagem gosta desse personagem. O personagem pode tentar fazer um Pedido para uma criatura amistosa, e a criatura amistosa possivelmente concordará com um pedido simples e seguro que não seja muito custoso para realizar. Se o personagem ou um de seus aliados usar ações hostis contra a criatura, ela recebe uma condição de atitude pior dependendo da severidade da ação hostil, conforme determinado pelo MJ.</p>",
  "PF2E.condition.frightened.name": "Assustado",
  "PF2E.condition.frightened.summary": "Medo lhe torna menos capaz de atacar ou defender-se.",
  "PF2E.condition.frightened.rules": "<p>Você está com medo e se esforça para controlar seus nervos. Assustado sempre inclui um valor. Você sofre uma penalidade de estado igual ao valor desta condição em todos os seus testes e CDs. Exceto se especificado o contrário, ao final de cada um de seus turnos, o valor de sua condição assustado é reduzido em 1.</p>",
  "PF2E.condition.grabbed.name": "Agarrado",
  "PF2E.condition.grabbed.summary": "Uma criatura, objeto ou magia o segura no lugar.",
  "PF2E.condition.grabbed.rules": "<p>Você é mantido no lugar por outra criatura, impondo-lhe as condições desprevenido e imobilizado. Se tentar uma ação de manuseio enquanto estiver agarrado, você deve obter sucesso em um teste simples CD 5 ou ela é perdida; role o teste após gastar a ação, mas antes de quaisquer efeitos serem aplicados.</p>",
  "PF2E.condition.helpful.name": "Prestativo",
  "PF2E.condition.helpful.summary": "Um NPC com esta condição quer lhe ajudar.",
  "PF2E.condition.helpful.rules": "<p>Esta condição reflete a disposição de uma criatura em relação a um personagem em particular, e afeita somente criaturas que não sejam personagens jogadores. Uma criatura que seja prestativa a um personagem deseja ativamente ajudar esse personagem. Ela aceitará Pedidos razoáveis desse personagem, desde que esses Pedidos não sejam cumpridos ao custo dos objetivos ou qualidade de vida da criatura prestativa. Se o personagem ou um de seus aliados usar ações hostis contra a criatura, ela recebe uma condição de atitude pior dependendo da severidade da ação hostil, conforme determinado pelo MJ.</p>",
  "PF2E.condition.hostile.name": "Hostil",
  "PF2E.condition.hostile.summary": "Um NPC com esta condição quer lhe ferir ou prejudicar.",
  "PF2E.condition.hostile.rules": "<p>Esta condição reflete a disposição de uma criatura em relação a um personagem em particular, e afeita somente criaturas que não sejam personagens jogadores. Uma criatura que seja hostil a um personagem busca ativamente prejudicar esse personagem. Ela não necessariamente ataca, mas não aceitará Pedidos do personagem.</p>",
  "PF2E.condition.immobilized.name": "Imobilizado",
  "PF2E.condition.immobilized.summary": "Você não pode se mover.",
  "PF2E.condition.immobilized.rules": "<p>Você não pode usar qualquer ação com o traço movimento. Se estiver imobilizado por algo lhe segurando no lugar e uma força externa fosse lhe mover para fora de seu espaço, a força deve obter sucesso em um teste contra a CD do efeito lhe segurando no lugar ou contra a defesa relevante (normalmente CD de Fortitude) do monstro lhe segurando no lugar.</p>",
  "PF2E.condition.indifferent.name": "Indiferente",
  "PF2E.condition.indifferent.summary": "Um NPC com esta condição não possui opinião formada sobre você.",
  "PF2E.condition.indifferent.rules": "<p>Esta condição reflete a disposição de uma criatura em relação a um personagem em particular, e afeita somente criaturas que não sejam personagens jogadores. Uma criatura que seja indiferente a um personagem de fato não se importa com esse personagem de forma alguma. Assuma que a atitude de uma criatura a um determinado personagem é indiferente exceto se especificado o contrário.</p>",
  "PF2E.condition.invisible.name": "Invisível",
  "PF2E.condition.invisible.summary": "Criaturas não podem lhe ver.",
  "PF2E.condition.invisible.rules": "<p>Enquanto estiver invisível, você não pode ser visto. Você fica indetectado para todo mundo. Criaturas podem Buscar para tentar detectá-lo; se uma criatura obtiver sucesso no teste de Percepção dela contra sua CD de Furtividade, você fica escondido para essa criatura até Esgueirar para ficar indetectado novamente. Se ficar invisível enquanto alguém já puder lhe ver, você fica escondido para o observador (em vez de indetectado) até obter sucesso em Esgueirar. Você não pode ficar observado enquanto estiver invisível, exceto através de habilidades mágicas ou especiais.</p>",
  "PF2E.condition.observed.name": "Observado",
  "PF2E.condition.observed.summary": "Você está à vista.",
  "PF2E.condition.observed.rules": "<p>Qualquer coisa em plena vista está observada para você. Se uma criatura tomar medidas para evitar detecção, como utilizar Furtividade para Esconder, ela pode ficar escondida ou indetectada em vez de observada. Se possuir outro sentido preciso em vez de ou além da visão, você pode ser capaz de observar uma criatura ou objeto utilizando esse sentido. Você pode observar uma criatura somente com sentidos precisos. Quando Buscar uma criatura utilizando somente sentidos imprecisos, ela permanece escondida em vez de observada.</p>",
  "PF2E.condition.paralyzed.name": "Paralisado",
  "PF2E.condition.paralyzed.summary": "Seu corpo está paralisado no local.",
  "PF2E.condition.paralyzed.rules": "<p>Seu corpo está congelado no lugar. Você sofre a condição desprevenido e não pode agir exceto para Recordar Conhecimento e usar ações que requeiram somente o uso de sua mente (conforme determinado pelo MJ). Seus sentidos ainda funcionam, mas somente nas áreas que puder perceber sem mover seu corpo, portanto, você não pode Buscar enquanto estiver paralisado.</p>",
  "PF2E.condition.persistentDamage.name": "Dano Persistente",
  "PF2E.condition.persistentDamage.summary": "Você continua sofrendo dano a cada rodada.",
  "PF2E.condition.persistentDamage.rules": "<p>Dano persistente origina de efeitos como ácido, estar em chamas ou muitas outras situações. Ele aparece como “X dano persistente [tipo]”, onde “X” é a quantidade de dano causado e “[tipo]” é o tipo do dano. Em vez de sofrer dano persistente imediatamente, você o sofre ao final de cada um de seus turnos enquanto você tiver a condição, rolando quaisquer dados de dano a cada vez. Após sofrer dano persistente, role um teste simples CD 15 para conferir se recupera-se do dano persistente. Se obtiver sucesso, a condição acaba.</p>",
  "PF2E.condition.petrified.name": "Petrificado",
  "PF2E.condition.petrified.summary": "Você foi transformado em pedra.",
  "PF2E.condition.petrified.rules": "<p>Você foi transformado em pedra. Você não pode agir nem sentir qualquer coisa. Você se torna um objeto com um Volume igual ao dobro de seu Volume normal (tipicamente 12 para uma criatura Média petrificada ou 6 para uma criatura Pequena petrificada), CA 9, Dureza 8 e a mesma quantidade de Pontos de Vida atuais que tinha quando estava vivo. Você não possui um Limiar de Quebra. Quando for transformado de volta em carne, você possui a mesma quantidade de Pontos de Vida que tinha quanto era uma estátua. Se a estátua for destruída, você morre imediatamente. Enquanto estiver petrificado, sua mente e corpo estão em estase, portanto, você não envelhece ou percebe a passagem do tempo.</p>",
  "PF2E.condition.prone.name": "Prostrado",
  "PF2E.condition.prone.summary": "Você está deitado no chão e é mais fácil ser atacado.",
  "PF2E.condition.prone.rules": "<p>Você está deitado no chão. Você está desprevenido e sofre –2 de penalidade de circunstância em rolagens de ataque. As únicas ações de movimento que você pode usar enquanto estiver prostrado são Rastejar e Levantar. Levantar encerra a condição prostrado. Você pode Obter Cobertura enquanto estiver prostrado para proteger-se e receber cobertura contra ataques à distância, mesmo se você não tiver um objeto para ficar atrás, recebendo +4 de bônus de circunstância na CA contra ataques à distância (mas você permanece desprevenido).</p><p>Se fosse ser derrubado prostrado enquanto estiver Escalando ou Voando, você cai. Você não pode ser derrubado prostrado enquanto estiver Nadando.</p>",
  "PF2E.condition.quickened.name": "Acelerado",
  "PF2E.condition.quickened.summary": "Você recebe uma ação extra a cada turno.",
  "PF2E.condition.quickened.rules": "<p>Você ganha 1 ação adicional no início de seu turno a cada rodada. Muitos efeitos que lhe deixam acelerado especificam os tipos de ações que você pode usar com esta ação adicional. Se ficar acelerado por várias fontes, você pode usar a ação extra que recebeu para qualquer ação única permitida por qualquer dos efeitos que o deixaram acelerado. Como acelerado tem seu efeito no início de seu turno, você não ganha ações imediatamente se ficar acelerado durante seu turno.</p>",
  "PF2E.condition.restrained.name": "Restringido",
  "PF2E.condition.restrained.summary": "Você está amarrado e não pode se mover, ou uma criatura lhe agarrando o prendeu.",
  "PF2E.condition.restrained.rules": "<p>Você está amarrado e mal pode se mover, ou uma criatura lhe prendeu. Você sofre as condições desprevenido e imobilizado e não pode usar quaisquer ações com os traços ataque ou manuseio exceto para tentar Escapar ou Forçar suas amarras. Restringido sobrepõe agarrado.</p>",
  "PF2E.condition.sickened.name": "Enjoado",
  "PF2E.condition.sickened.summary": "Você está sentindo dor no estômago.",
  "PF2E.condition.sickened.rules": "<p>Você se sente mal. Enjoado sempre inclui um valor. Você sofre uma penalidade de estado igual ao valor desta condição em todos os seus testes e CDs. Você não pode ingerir nada voluntariamente — incluindo elixires e venenos — enquanto estiver enjoado.</p><p>Você pode gastar uma ação única regurgitando em uma tentativa de se recuperar, o que lhe permite tentar imediatamente um salvamento de Fortitude contra a CD do efeito que lhe deixou enjoado. Em um sucesso, você reduz seu valor de enjoado em 1 (ou em 2 em um sucesso crítico).</p>",
  "PF2E.condition.slowed.name": "Lento",
  "PF2E.condition.slowed.summary": "Você perde ações todo turno.",
  "PF2E.condition.slowed.rules": "<p>Você possui menos ações. Lento sempre inclui um valor. Quando recuperar suas ações no início de seu turno, reduza a quantidade de ações que você recupera pelo seu valor de lento. Como lento sem seu efeito no início de seu turno, você não perde ações imediatamente se ficar lento durante seu turno.</p>",
  "PF2E.condition.stunned.name": "Atordoado",
  "PF2E.condition.stunned.summary": "Você não pode usar ações.",
  "PF2E.condition.stunned.rules": "<p>Você fica sem sentidos. Você não pode agir enquanto estiver atordoado. Atordoado sempre inclui um valor, que indica o total de ações que você perde, possivelmente ao longo de vários turnos, por estar atordoado. Cada vez que recuperar ações (como no início de seu turno), reduza o valor que você recupera pelo seu valor de atordoado, e então reduza seu valor de atordoado pela quantidade de ações que você perdeu. Por exemplo, se estivesse atordoado 4, você perderia todas as suas 3 ações em seu turno, reduzindo seu valor para atordoado 1; em seu próximo turno, você perderia mais 1 ação, e depois seria capaz de usar suas 2 ações remanescentes normalmente. Atordoado também pode ter uma duração em vez de um valor, como “atordoado por 1 minuto”. Neste caso, você perde todas suas ações pela duração listada.</p><p>Atordoado sobrepõe lento. Se a duração de sua condição atordoado acabar enquanto você está lento, você deduz as ações perdidas pela condição atordoado das ações perdidas por estar lento. Portanto, se estivesse atordoado 1 e lento 2 no início de seu turno, você perderia 1 ação por estar atordoado e perderia somente 1 ação adicional por estar lento, portanto, ainda teria 1 ação remanescente nesse turno.</p>",
  "PF2E.condition.stupefied.name": "Estupefato",
  "PF2E.condition.stupefied.summary": "Você não pode acessar suas faculdades mentais completas e tem problema em conjurar magias.",
  "PF2E.condition.stupefied.rules": "<p>Seus pensamentos e instintos ficam nublados. Estupefato sempre inclui um valor. Você sofre uma penalidade de estado igual ao valor desta condição em testes e CDs baseadas em Inteligência, Sabedoria e Carisma, incluindo jogadas de salvamento de Vontade, rolagens de ataque de magia, CDs de magia e testes de perícias que utilizem estes atributos. A qualquer momento em que você tentar Conjurar uma Magia enquanto estiver estupefato, a magia é interrompida a menos que você obtenha sucesso em um teste simples com CD igual a 5 + seu valor de estupefato.</p>",
  "PF2E.condition.unconscious.name": "Inconsciente",
  "PF2E.condition.unconscious.summary": "Você está dormindo ou nocauteado.",
  "PF2E.condition.unconscious.rules": "<p>Você está dormindo ou foi nocauteado. Você não pode agir. Você sofre –4 de penalidade de estado na CA, Percepção e salvamentos de Reflexos, além de possuir as condições cego e desprevenido. Quando sofrer esta condição, você cai prostrado e larga itens que estiver segurando ou empunhando, exceto se o efeito especificar o contrário ou se o MJ determinar que você está em uma posição em que não o faria.</p><p>Se estiver inconsciente por estar morrendo, você não pode despertar enquanto tiver 0 Pontos de Vida. Se for restaurado a 1 Ponto de Vida ou mais através de cura, você perde as condições morrendo e inconsciente e pode agir normalmente em seu próximo turno.</p><p>Se estiver inconsciente e com 0 Pontos de Vida, mas não morrendo, você retorna naturalmente a 1 Ponto de Vida e desperta após passar tempo o suficiente. O MJ determina por quanto tempo você permanece inconsciente, de um mínimo de 10 minutos a algumas horas. Se receber cura durante este período, você perde a condição inconsciente e pode agir normalmente em seu próximo turno.</p><p>Se estiver inconsciente e tiver mais de 1 Ponto de Vida (geralmente porque está dormindo ou inconsciente devido a um efeito), você acorda de uma das maneiras a seguir. Todas elas o fazem perder a condição inconsciente.</p><ul><li>Você sofre dano, desde que esse dano não o reduza a 0 Pontos de Vida. (Se o dano o reduzir a 0 Pontos de Vida, você permanece inconsciente e sofre a condição morrendo normalmente.)</li><li>Você recebe cura, desde que não seja cura natural por descansar.</li><li>Alguém o cutuca ou balança usando uma ação de Interagir para você despertar.</li><li>Barulho alto é feito perto de você — embora isto não seja automático. No início de seu turno, você automaticamente faz um teste de Percepção contra a CD do barulho (ou a menor CD se houver mais de um barulho), despertando se obtiver sucesso. Esta CD geralmente é 5 para uma batalha, mas se houver criaturas perto de você tentando permanecer quietas, este teste de Percepção utiliza a CD de Furtividade delas. Alguns efeitos mágicos o fazem dormir tão profundamente que não permitem este teste de Percepção.</li><li>Se estiver simplesmente dormindo, o MJ decide se você acorda porque teve uma noite de descanso ou se algo interrompeu esse descanso.</ul>",
  "PF2E.condition.undetected.name": "Indetectado",
  "PF2E.condition.undetected.summary": "Uma criatura para a qual você está indetectado não sabe onde você está.",
  "PF2E.condition.undetected.rules": "<p>Quando estiver indetectado por uma criatura, essa criatura não pode lhe ver, não tem ideia do espaço que você ocupa e não pode mirá-lo — embora você ainda possa ser afetado por habilidades que mirem uma área. Quando estiver indetectado por uma criatura, essa criatura fica desprevenida para você.</p><p>Uma criatura para a qual você está indetectado pode sugerir em qual quadrado você está e tentar mirá-lo. Ela deve escolher um quadrado e fazer um ataque. Isto funciona como mirar uma criatura escondida (requerendo um teste simples CD 11), mas o teste simples e rolagem de ataque são feitos em segredo pelo MJ — que não revela se o ataque errou por falhar no teste simples, por falhar na rolagem de ataque ou por escolher o quadrado errado.</p><p>Uma criatura pode usar a ação Buscar para tentar lhe encontrar.</p>",
  "PF2E.condition.unfriendly.name": "Inamistoso",
  "PF2E.condition.unfriendly.summary": "Um NPC com esta condição não gosta de você.",
  "PF2E.condition.unfriendly.rules": "<p>Esta condição reflete a disposição de uma criatura em relação a um personagem em particular, e afeita somente criaturas que não sejam personagens jogadores. Uma criatura que seja inamistosa a um personagem não gosta do personagem e desconfia especificamente dele. Ela não aceitará Pedidos do personagem.</p>",
  "PF2E.condition.unnoticed.name": "Despercebido",
  "PF2E.condition.unnoticed.summary": "Uma criatura está completamente insciente de sua presença.",
  "PF2E.condition.unnoticed.rules": "<p>Se estiver despercebido por uma criatura, essa criatura não tem ideia de que você está presente. Se estiver despercebido, você também está indetectado pela criatura. Esta condição é relevante para habilidades que podem ser usadas somente contra alvos totalmente inscientes de sua presença.</p>",
  "PF2E.condition.wounded.name": "Ferido",
  "PF2E.condition.wounded.summary": "Você foi trazido de volta da beira da morte, mas não está completamente recuperado.",
  "PF2E.condition.wounded.rules": "<p>Você foi seriamente ferido durante um combate. A qualquer momento em que perder a condição morrendo, você fica ferido 1 (se já não possuir a condição ferido). Se já possuir a condição ferido, o valor dela aumenta em 1. Se sofrer a condição morrendo enquanto estiver ferido, aumente o valor dela pelo seu valor de ferido.</p><p>A condição ferido se encerra somente se alguém restaurar Pontos de Vida seus usando Tratar Ferimentos ou se você for restaurado a seus Pontos de Vida totais e descansar por 10 minutos.</p>",

  "PF2E.AbilityTitle": "Atributo",
  "PF2E.ModifierTitle": "Modificador",
  "PF2E.ScoreTitle": "Valor",
  "PF2E.EditLabel": "Editar?",
  "PF2E.EditNPCLabel": "Editar NPC?",
  "PF2E.SkillsLabel": "Perícias",
  "PF2E.HitPointsShortLabel": "PV",
  "PF2E.ImmunitiesLabel": "Imunidades",
  "PF2E.ResistancesLabel": "Resistencias",
  "PF2E.WeaknessesLabel": "Fraquezas",
  "PF2E.CreateAttackTitle": "Criar Ataque",
  "PF2E.WeaponStrikeLabel": "Golpe",
  "PF2E.DamageLabel": "Dano",
  "PF2E.CriticalDamageLabel": "Crítico",
  "PF2E.AttackLabel": "Ataque",
  "PF2E.SaveDCLabel": "CD de Salvamento",
  "PF2E.NPCNotesLabel": "Anotações/Condições",
  "PF2E.NPCNotesTitle": "Escreva anotações sobre esse NPC aqui.",
  "PF2E.DCLabel": "CD",
  "PF2E.DefencesLabel": "Defesas",
  "PF2E.DetailsHeading": "Detalhes",
  "PF2E.ImageLabel": "Imagem",
  "PF2E.CreateActionTitle": "Criar Ação",
  "PF2E.CreateSkillTitle": "Criar Perícia",
  "PF2E.NewSkillPlaceholder": "Nova Perícia",
  "PF2E.MagicTraditionLabel": "Tradição Mágica",
  "PF2E.NoneOption": "Nenhum(a)",
  "PF2E.AncestryTitle": "A ancestralidade do seu personagem",
  "PF2E.HeritageTitle": "A herança do seu personagem",
  "PF2E.BackgroundTitle": "A biografia do seu personagem",
  "PF2E.AgeTitle": "A idade do seu personagem",
  "PF2E.HeightTitle": "Sua altura",
  "PF2E.WeightTitle": "Seu peso",
  "PF2E.AlignmentTitle": "Sua tendência",
  "PF2E.GenderTitle": "Seu gênero",
  "PF2E.DeityTitle": "Sua divindade",
  "PF2E.ClassTitle": "A classe do seu personagem",
  "PF2E.CreateFeatTitle": "Criar Talento",
  "PF2E.QuantityShortLabel": "Qtd.",
  "PF2E.BulkShortLabel": "Vol.",
  "PF2E.SpecialLabel": "Especial",
  "PF2E.UpdateActorLabel": "Atualizar Ator",
  "PF2E.RollBonusPlaceholder": "e.g. +3 ou +1d4",
  "PF2E.RollModeLabel": "Modo de Rolagem",
  "PF2E.AbilityModifierLabel": "Modificador de Atributo",
  "PF2E.HeroPointsLabel": "Pontos de Heroísmo",
  "PF2E.CharacterLevelLabel": "Nível",
  "PF2E.CharacterNamePlaceholder": "Nome do Personagem",
  "PF2E.ArmorClassLabel": "Classe de Armadura",
  "PF2E.ArmorClassShortLabel": "CA",
  "PF2E.HitPointsHeader": "Pontos de Vida",
  "PF2E.TempHitPointsShortLabel": "PV Temp.",
  "PF2E.TempHPTitle": "A quantidade de pontos de vida que você possui",
  "PF2E.CurrentHitPointsShortLabel": "PV Atuais",
  "PF2E.CurrentHPTitle": "Seus pontos de vida atuais",
  "PF2E.MaxHitPointsShortLabel": "PV Máximos",
  "PF2E.MaxHPTitle": "Seus pontos de vida máximos",
  "PF2E.ShieldCurrentLabel": "PV do Escudo",
  "PF2E.ShieldMaxLabel": "Max",
  "PF2E.ShieldBTLabel": "Quebrado",
  "PF2E.ShieldACBonusTitle": "O bônus de CA do seu escudo (quando você usa a ação de erguer escudo)",
  "PF2E.ShieldLabel": "Escudo",
  "PF2E.ShieldCurrentTitle": "Os pontos de vida atuais do seu escudo",
  "PF2E.ShieldMaxTitle": "Os pontos de vida máximos do seu escudo",
  "PF2E.ShieldBTTitle": "O Limiar de Quebra do seu escudo",
  "PF2E.ShieldHardnessLabel": "Dureza",
  "PF2E.ShieldHardnessTitle": "Danos no escudo são reduzidos por esse valor de rigidez",
  "PF2E.CritSuccess": "<strong>Sucesso Crítico</strong>",
  "PF2E.Success": "<strong>Sucesso</strong>",
  "PF2E.Failure": "<strong>Falha</strong>",
  "PF2E.CritFailure": "<strong>Falha Crítica</strong>",
  "PF2E.Dying.label": "Morrendo",
  "PF2E.Dying.title": "Seu nível atual de Morrendo",
  "PF2E.Recovery.roll": "Clique para rolar seu Teste de Recuperação",
  "PF2E.Recovery.critSuccess": "Reduza seu valor de morrendo em 2.",
  "PF2E.Recovery.success": "Reduza seu valor de morrendo em 1.",
  "PF2E.Recovery.failure": "Aumente seu valor de morrendo em 1.",
  "PF2E.Recovery.critFailure": "Aumente seu valor de morrendo em 2.",
  "PF2E.WoundsLabel": "Ferido",
  "PF2E.WoundsTitle": "Seu nível atual de Ferido",
  "PF2E.DoomedLabel": "Condenado",
  "PF2E.Focus.label": "Pontos de Foco",
  "PF2E.Focus.pointLabel": "Pontos",
  "PF2E.Focus.pointTitle": "Seus Pontos de Foco restantes",
  "PF2E.Focus.poolLabel": "Reserva",
  "PF2E.Focus.poolTitle": "O tamanho da sua Reserva de Foco",
  "PF2E.PerceptionHeader": "Percepcao",
  "PF2E.PerceptionLabel": "Percepção",
  "PF2E.InitiativeHeader": "Bonus de Iniciativa",
  "PF2E.SizeLabel": "Tamanho",
  "PF2E.ProficiencyRankLabel": "Prof",
  "PF2E.StatusBonusTitle": "Bônus de estado",
  "PF2E.StatusBonusQuestion": "Bônus de estado?",
  "PF2E.StatusBonusShortLabel": "Estado",
  "PF2E.CircumstanceBonusTitle": "Bônus de circunstância",
  "PF2E.CircumstanceBonusQuestion": "Bônus de circunstância?",
  "PF2E.CircumstanceBonusShortLabel": "Circunstância",
  "PF2E.ItemBonusLabel": "Bônus de item",
  "PF2E.ItemBonusShortLabel": "Item",
  "PF2E.SituationalBonusQuestion": "Bônus situacional?",
  "PF2E.SavesHeader": "Salvamentos",
  "PF2E.AbilityScoresHeader": "Valores de Atributo",
  "PF2E.TabActionsLabel": "Ações",
  "PF2E.TabInventoryLabel": "Inventário",
  "PF2E.TabSpellbookLabel": "Magias",
  "PF2E.TabSkillsLabel": "Perícias",
  "PF2E.TabFeatsLabel": "Talentos",
  "PF2E.TabCharacterLabel": "Personagem",

  "PF2E.AllSavesLabel": "Todos os Salvamentos",
  "PF2E.SavesReflex": "Reflexo",
  "PF2E.SavesReflexShort": "Ref",
  "PF2E.SavesFortitude": "Fortitude",
  "PF2E.SavesFortitudeShort": "Fort",
  "PF2E.SavesWill": "Vontade",
  "PF2E.SavesWillShort": "Vont",

  "PF2E.AbilityStr": "Força",
  "PF2E.AbilityDex": "Destreza",
  "PF2E.AbilityCon": "Constituição",
  "PF2E.AbilityInt": "Inteligência",
  "PF2E.AbilityWis": "Sabedoria",
  "PF2E.AbilityCha": "Carisma",

  "PF2E.CurrencyPP": "Platinum",
  "PF2E.CurrencyGP": "Gold",
  "PF2E.CurrencySP": "Silver",
  "PF2E.CurrencyCP": "Copper",

  "PF2E.ActionsActionsHeader": "Acoes",
  "PF2E.ActionsReactionsHeader": "Reacoes",
  "PF2E.ActionsFreeActionsHeader": "Acoes Livres",

  "PF2E.InventoryWeaponsHeader": "Armas",
  "PF2E.InventoryArmorHeader": "Armaduras",
  "PF2E.InventoryEquipmentHeader": "Equipamento",
  "PF2E.InventoryConsumablesHeader": "Consumiveis",
  "PF2E.InventoryBackpackHeader": "Mochila",

  "PF2E.CoreSkillsHeader": "Pericias Principais",
  "PF2E.MartialSkillsHeader": "Pericias Marciais",
  "PF2E.LoreSkillsHeader": "Pericias de Saber",

  "PF2E.SkillAcr": "Acrobatismo",
  "PF2E.SkillArc": "Arcanismo",
  "PF2E.SkillAth": "Atletismo",
  "PF2E.SkillCra": "Manufatura",
  "PF2E.SkillDec": "Dissimulação",
  "PF2E.SkillDip": "Diplomacia",
  "PF2E.SkillItm": "Intimidação",
  "PF2E.SkillMed": "Medicina",
  "PF2E.SkillNat": "Natureza",
  "PF2E.SkillOcc": "Ocultismo",
  "PF2E.SkillPrf": "Performance",
  "PF2E.SkillRel": "Religião",
  "PF2E.SkillSoc": "Sociedade",
  "PF2E.SkillSte": "Furtividade",
  "PF2E.SkillSur": "Sobrevivência",
  "PF2E.SkillThi": "Ladroagem",

  "PF2E.SkillAcrobatics": "Acrobatismo",
  "PF2E.SkillArcana": "Arcanismo",
  "PF2E.SkillAthletics": "Atletismo",
  "PF2E.SkillCrafting": "Manufatura",
  "PF2E.SkillDeception": "Dissimulação",
  "PF2E.SkillDiplomacy": "Diplomacia",
  "PF2E.SkillIntimidation": "Intimidação",
  "PF2E.SkillMedicine": "Medicina",
  "PF2E.SkillNature": "Natureza",
  "PF2E.SkillOccultism": "Ocultismo",
  "PF2E.SkillPerformance": "Performance",
  "PF2E.SkillReligion": "Religião",
  "PF2E.SkillSociety": "Sociedade",
  "PF2E.SkillStealth": "Furtividade",
  "PF2E.SkillSurvival": "Sobrevivência",
  "PF2E.SkillThievery": "Ladroagem",
  "PF2E.SkillLore": "Saber",

  "PF2E.MartialUnarmored": "Sem Armadura",
  "PF2E.MartialLight": "Armaduras Leves",
  "PF2E.MartialMedium": "Armaduras Médias",
  "PF2E.MartialHeavy": "Armaduras Pesadas",
  "PF2E.MartialSimple": "Armas Simples",
  "PF2E.MartialMartial": "Armas Marciais",
  "PF2E.MartialAdvanced": "Armas Avançadas",
  "PF2E.MartialUnarmed": "Desarmado",

  "PF2E.FeatAncestryHeader": "Talentos de Ancestralidade",
  "PF2E.FeatSkillHeader": "Talentos de Pericia",
  "PF2E.FeatGeneralHeader": "Talentos Gerais",
  "PF2E.FeatClassHeader": "Talentos de Classe",
  "PF2E.FeatBonusHeader": "Talentos Bonus",
  "PF2E.FeaturesClassHeader": "Caracteristicas de Classe",
  "PF2E.FeatArchetypeHeader": "Talentos de Arquetipo",
  "PF2E.FeaturesAncestryHeader": "Caracteristicas de Ancestralidade",

  "PF2E.CharacterDetails": "Detalhes do Personagem",
  "PF2E.Ancestry": "Ancestralidade",
  "PF2E.Heritage": "Herança",
  "PF2E.Background": "Biografia",
  "PF2E.Class": "Classe",
  "PF2E.Age": "Idade",
  "PF2E.Height": "Altura",
  "PF2E.Weight": "Peso",
  "PF2E.Alignment": "Tendência",
  "PF2E.Gender": "Gênero",
  "PF2E.Deity": "Divindade",
  "PF2E.CharacterTraits": "Tracos do Personagem",
  "PF2E.Biography": "História",

  "PF2E.Size": "Tamanho",
  "PF2E.Senses": "Sentidos",
  "PF2E.SensesTitle": "Os sentidos do seu personagem",
  "PF2E.SpecialSensesLabel": "Sentidos Especiais",
  "PF2E.SpecialSensesTitle": "Os sentidos especiais do seu personagem",
  "PF2E.Languages": "Linguagens",
  "PF2E.Speed": "Velocidade",
  "PF2E.SpeedTitle": "A velocidade do seu personagem",
  "PF2E.SpeedTypes": "Tipos de Velocidade",
  "PF2E.SpeedTypesTitle": "Tipos alternativos de movimento",

  "PF2E.ItemsLabel": "Itens",
  "PF2E.ItemTitle": "Item",
  "PF2E.ItemNamePlaceholder": "Nome",
  "PF2E.EditItemTitle": "Editar Item",
  "PF2E.DeleteItemTitle": "Deletar Item",
  "PF2E.CreateItemTitle": "Criar Item",
  "PF2E.AddShortLabel": "Adicionar",
  "PF2E.DeleteShortLabel": "Del",
  "PF2E.NegligibleOption": "Desprezível",
  "PF2E.FormulaPlaceholder": "Fórmula",
  "PF2E.ToolHeading": "Resumo da Ferramenta",
  "PF2E.ConsumableHeading": "Consumível",
  "PF2E.ConsumableUseLabel": "Uso",
  "PF2E.ConsumableNoChargesLabel": "Nenhuma Carga",
  "PF2E.ConsumableChargesLabel": "Cargas",

  "PF2E.ActionActionSummary": "Resumo da Ação",
  "PF2E.ActionActionTypeLabel": "Tipo de Ação",
  "PF2E.ActionActionsLabel": "Ações",
  "PF2E.ActionCategoryLabel": "Categoria de Ação",
  "PF2E.ActionWeaponLabel": "Arma Associada",
  "PF2E.ActionSkillRequirementLabel": "Requerimento",

  "PF2E.ArmorArmorSummary": "Resumo da Armadura",
  "PF2E.ArmorArmorTypeLabel": "Tipo de Armadura",
  "PF2E.ArmorArmorLabel": "Bônus de CA",
  "PF2E.ArmorDexLabel": "Limite de Des",
  "PF2E.ArmorCheckLabel": "Pen. em Teste",
  "PF2E.ArmorSpeedLabel": "Pen. em Velocidade",
  "PF2E.ArmorStrengthLabel": "Limiar de Força",
  "PF2E.ArmorStrengthRequiredLabel": "Força requerida",
  "PF2E.ArmorGroupLabel": "Grupo",
  "PF2E.ArmorEquippedLabel": "Equipado",
  "PF2E.ArmorClassValueTitle": "Valor de CA",

  "PF2E.ConsumableTypeLabel": "Tipo de Consumível",
  "PF2E.ConsumableConsumeLabel": "No Consumo",
  "PF2E.ConsumableAutoUseLabel": "Uso Auto.",
  "PF2E.ConsumableAutoDestroyLabel": "Destruir Auto.",

  "PF2E.EquipmentSummary": "Resumo do Equipamento",
  "PF2E.EquipmentEquippedLabel": "Equpado",
  "PF2E.LoreLoreSummary": "Resumo da Perícia",

  "PF2E.FeatFeatSummary": "Resumo do Talento",
  "PF2E.FeatTypeLabel": "Tipo de Talento",
  "PF2E.FeatActionTypeLabel": "Tipo de Ação",
  "PF2E.FeatActionsLabel": "Número de Ações",
  "PF2E.FeatPrereqLabel": "Prerequisitos",
  "PF2E.FeatLevelLabel": "Nível",

  "PF2E.NPCWeaponAttackLabel": "Modificador de Ataque",
  "PF2E.NPCWeaponDamageLabel": "Fórmula de Dano",
  "PF2E.NPCWeaponDamageTypeLabel": "Tipo de Dano",

  "PF2E.SpellSummary": "Resumo da Magia",
  "PF2E.SpellLevelLabel": "Nível de Magia",
  "PF2E.SpellTypeLabel": "Tipo de Magia",
  "PF2E.SpellTraditionsLabel": "Tradições de Magia",
  "PF2E.SpellSchoolLabel": "Escola de Magia",
  "PF2E.SpellDamageLabel": "Dano da Magia",
  "PF2E.SpellAbilityModLabel": "+ Mod.",
  "PF2E.SpellDamageTypeLabel": "Tipo de Dano",
  "PF2E.SpellScalingLabel": "Elevação",
  "PF2E.SpellSaveLabel": "CD de Magia",
  "PF2E.SpellComponentsLabel": "Componentes",
  "PF2E.SpellRequirementsLabel": "Requerimentos",
  "PF2E.SpellCostLabel": "Custo",
  "PF2E.SpellTargetLabel": "Alvo",
  "PF2E.SpellAreaLabel": "Área",
  "PF2E.SpellRangeLabel": "Alcance",
  "PF2E.SpellTimeLabel": "Tempo de Conjuração",
  "PF2E.SpellDurationLabel": "Duração",
  "PF2E.ExpendSpellTitle": "Gastar Magia",
  "PF2E.DeleteSpellcastEntryQuestion": "Tem certeza que deseja deletar essa entrada de magia?",
  "PF2E.DeleteSpellcastEntryWarning": "AVISO: Todas as magias nessa entrada de magia também serão deletadas.",
  "PF2E.ToggleSpellVisibilityTitle": "Alternar Visibilidade de Magia",
  "PF2E.AddSpellcastingEntryTitle": "Adicionar Entrada de Magia",
  "PF2E.RemoveSpellcastingEntryTitle": "Remover Entrada de Magia",
  "PF2E.SpellAttackLabel": "Ataque de Magia",
  "PF2E.AddSpellTitle": "Adicionar Magia",
  "PF2E.CreateSpellTitle": "Criar Magia",
  "PF2E.UnprepareItemTitle": "Despreparar Item",
  "PF2E.UnpreparedSpellsLabel": "Magias Despreparadas",
  "PF2E.SpellcastingTypeLabel": "Tipo de Conjuração",
  "PF2E.SpellAbilityLabel": "Atributo de Magia",
  "PF2E.SpellsSchoolHeader": "Escola",
  "PF2E.SpellsActionHeader": "Ação",
  "PF2E.OrphanedSpellsHeader": "Magias Orfas (mover para uma entrada de magia acima)",
  "PF2E.SpellBasicSaveOption": "básico",
  "PF2E.SpellPreparedLabel": "Preparada",
  "PF2E.SpellConcentrationLabel": "Concentração",
  "PF2E.SpellRitualLabel": "Ritual",
  "PF2E.SpellCantripLabel": "Truque",
  "PF2E.SpellFocusLabel": "Foco",

  "PF2E.WeaponSummary": "Resumo da Arma",
  "PF2E.WeaponTypeLabel": "Proficiência de Arma",
  "PF2E.WeaponGroupLabel": "Grupo da Arma",
  "PF2E.WeaponBonusLabel": "Bônus de Ataque",
  "PF2E.WeaponDamageLabel": "Dano da Arma",
  "PF2E.WeaponBonusDamageLabel": "Dano Bônus",
  "PF2E.WeaponPropertyRuneLabel": "Runa de Propriedade",
  "PF2E.WeaponPropertyStrikeDamageLabel": "Dano de Golpe",
  "PF2E.WeaponPropertyStrikeEffectLabel": "Efeito de Golpe",
  "PF2E.WeaponPropertyCriticalDamageLabel": "Dano Crítico",
  "PF2E.WeaponPropertyCriticalEffectLabel": "Efeito Crítico",
  "PF2E.WeaponRangeLabel": "Alcance da Arma",
  "PF2E.WeaponReloadLabel": "Tempo de Recarga",
  "PF2E.WeaponAbilityLabel": "Atributo da Arma",
  "PF2E.WeaponMAPLabel": "Pen. Ataques Múltiplos",
  "PF2E.WeaponMAPDefaultOption": "Padrão (usar traço Ágil se presente)",

  "PF2E.ItemSummary": "Resumo do Item",
  "PF2E.ItemDescription": "Descrição",
  "PF2E.ItemDetails": "Detalhes",
  "PF2E.LevelLabel": "Nível",
  "PF2E.QuantityLabel": "Quantidade",
  "PF2E.BulkLabel": "Vol.",
  "PF2E.PriceLabel": "Preço",
  "PF2E.TraitsLabel": "Traços",

  "PF2E.SettingsColorLabel": "Esquema de Cores",
  "PF2E.SettingsColorBlue": "Azul-cinza",
  "PF2E.SettingsColorRed": "Vermelho-escuro",
  "PF2E.SettingsColorOriginal": "Original",
  "PF2E.SettingsColorNotes": "Você pode escolher o esquema de cores do sistema aqui, afetando principalmente as fichas de personagem.",
  "PF2E.SettingsQuickRollsLabel": "Rolagens Rapidas",
  "PF2E.SettingsQuickRollsNotes": "Se marcado, você só verá uma janela para indicar modificadores ao fazer uma rolagem se segurar a tecla SHIFT.",

  "PF2E.ClickToSetInitiative": "Clique para colocar a iniciativa no(s) token(s) selecionado(s).",

  "PF2E.DamageTypeAcid": "Ácido",
  "PF2E.DamageTypeBludgeoning": "Contundente",
  "PF2E.DamageTypeCold": "Frio",
  "PF2E.DamageTypeFire": "Fogo",
  "PF2E.DamageTypeForce": "Força",
  "PF2E.DamageTypeElectricity": "Eletricidade",
  "PF2E.DamageTypeSonic": "Sônico",
  "PF2E.DamageTypeNegative": "Negativo",
  "PF2E.DamageTypePiercing": "Perfurante",
  "PF2E.DamageTypePoison": "Veneno",
  "PF2E.DamageTypePositive": "Positivo",
  "PF2E.DamageTypeBleed": "Sangramento",
  "PF2E.DamageTypeMental": "Mental",
  "PF2E.DamageTypePrecision": "Precisão",
  "PF2E.DamageTypeSlashing": "Cortante",
  "PF2E.DamageTypeChaotic": "Caótico",
  "PF2E.DamageTypeLawful": "Ordeiro",
  "PF2E.DamageTypeGood": "Bondoso",
  "PF2E.DamageTypeEvil": "Maligno",
  "PF2E.DamageTypeModular": "Modular",

  "PF2E.WeaknessTypeAdamantite": "Adamante",
  "PF2E.WeaknessTypeColdIron": "Aço Frio",
  "PF2E.WeaknessTypeDarkwood": "Madeira Negra",
  "PF2E.WeaknessTypeMithral": "Mithral",
  "PF2E.WeaknessTypeOrichalcum": "Oricalco",
  "PF2E.WeaknessTypeSilver": "Prata",

  "PF2E.HealingTypeHealing": "Cura",
  "PF2E.HealingTypeTemporaryHealing": "Cura (Temporário)",

  "PF2E.WeaponTypeSimple": "Arma Simples",
  "PF2E.WeaponTypeMartial": "Arma Marcial",
  "PF2E.WeaponTypeAdvanced": "Arma Avançada",
  "PF2E.WeaponTypeUnarmed": "Ataque Desarmado",

  "PF2E.WeaponGroupClub": "Clava",
  "PF2E.WeaponGroupKnife": "Faca",
  "PF2E.WeaponGroupBrawling": "Pugilato",
  "PF2E.WeaponGroupSpear": "Lança",
  "PF2E.WeaponGroupSword": "Espada",
  "PF2E.WeaponGroupAxe": "Machado",
  "PF2E.WeaponGroupFlail": "Mangual",
  "PF2E.WeaponGroupPolearm": "Haste",
  "PF2E.WeaponGroupPick": "Picareta",
  "PF2E.WeaponGroupHammer": "Martelo",
  "PF2E.WeaponGroupShield": "Escudo",
  "PF2E.WeaponGroupDart": "Dardo",
  "PF2E.WeaponGroupBow": "Arco",
  "PF2E.WeaponGroupSling": "Funda",
  "PF2E.WeaponGroupBomb": "Bomba",

  "PF2E.WeaponDescriptionClub": "Efeito de Especialização de Crítico: Você afasta o alvo em até 3 metros (você escolhe adistância). Este é um movimento forçado.",
  "PF2E.WeaponDescriptionKnife": "Efeito de Especialização de Crítico: O alvo sofre 1d6 de dano persistente de sangramento. Você recebe um bônus de item neste dano de sangramento igual ao bônus de item da arma em rolagens de ataque.",
  "PF2E.WeaponDescriptionBrawling": "Efeito de Especialização de Crítico: O alvo deve obter sucesso em uma jogada de Fortitude contra sua CD de classe ou fica lento 1 até o final de seu próximo turno.",
  "PF2E.WeaponDescriptionSpear": "Efeito de Especialização de Crítico: A lança perfura o alvo, enfraquecendo os ataques dele. O alvo fica desajeitado 1 até o início de seu próximo turno.",
  "PF2E.WeaponDescriptionSword": "Efeito de Especialização de Crítico: O alvo é desequilibrado pelo seu ataque, ficando desprevenido até o início de seu próximo turno.",
  "PF2E.WeaponDescriptionAxe": "Efeito de Especialização de Crítico: Escolha uma criatura adjacente ao alvo inicial e dentro do alcance. Se a CA dele for menor que o resultado da sua rolagem de ataque do acerto crítico, você causa dano a essa criatura igual ao resultado do dado de dano rolado da arma (incluindo dados extras por sua runa de potência, se houver). Esta quantia não é dobrada e nenhum bônus ou outros dados adicionais se aplicam a este dano.",
  "PF2E.WeaponDescriptionFlail": "Efeito de Especialização de Crítico: O alvo é derrubado.",
  "PF2E.WeaponDescriptionPolearm": "Efeito de Especialização de Crítico: O alvo é movido 1,5 metros em uma direção à sua escolha. Este é um movimento forçado.",
  "PF2E.WeaponDescriptionPick": "Efeito de Especialização de Crítico: A arma perfura cruelmente o alvo, que sofre 2 pontos de dano adicional por dado de dano da arma.",
  "PF2E.WeaponDescriptionHammer": "Efeito de Especialização de Crítico: O alvo é derrubado.",
  "PF2E.WeaponDescriptionShield": "Efeito de Especialização de Crítico: O alvo é movido 1,5 metros em uma direção à sua escolha. Este é um movimento forçado.",
  "PF2E.WeaponDescriptionDart": "Efeito de Especialização de Crítico: O alvo sofre 1d6 de dano persistente de sangramento. Você recebe um bônus de item neste dano de sangramento igual ao bônus de item da arma em rolagens de ataque.",
  "PF2E.WeaponDescriptionBow": "Efeito de Especialização de Crítico: Se o alvo de um acerto crítico estiver adjacente a uma superfície, ele fica preso nessa superfície pelo projétil. O alvo fica imobilizado e deve gastar uma ação de Interagir para fazer um teste de Atletismo CD 10 para soltar o projétil; ele não pode sair de seu espaço até que obtenha sucesso. A criatura não fica presa se for incorpórea, líquida (como um elemental da água ou alguns limos) ou se de alguma forma puder escapar sem esforço.",
  "PF2E.WeaponDescriptionSling": "Efeito de Especialização de Crítico: O alvo deve obter sucesso em uma jogada de Fortitude contra sua CD de classe ou fica atordoado 1.",
  "PF2E.WeaponDescriptionBomb": "Efeito de Especialização de Crítico: Aumente o raio de respingo da bomba (se houver) para 3 metros.",

  "PF2E.TraitDwarf": "Anão",
  "PF2E.TraitElf": "Elfo",
  "PF2E.TraitGnome": "Gnomo",
  "PF2E.TraitGoblin": "Goblin",
  "PF2E.TraitHalfling": "Halfling",
  "PF2E.TraitHalfElf": "Meio-Elfo",
  "PF2E.TraitHalfOrc": "Meio-Orc",
  "PF2E.TraitHuman": "Humano",

  "PF2E.TraitTengu": "tengu",
  "PF2E.TraitTroll": "troll",
  "PF2E.TraitUndead": "morto-vivo",
  "PF2E.TraitVampire": "vampiro",
  "PF2E.TraitVelstrac": "velstrac",
  "PF2E.TraitWerecreature": "licantropo",
  "PF2E.TraitWight": "wight",
  "PF2E.TraitWraith": "aparição",
  "PF2E.TraitXulgath": "xulgath",
  "PF2E.TraitZombie": "zumbi",

  "PF2E.TraitAlchemist": "Alquimista",
  "PF2E.TraitBarbarian": "Bárbaro",
  "PF2E.TraitBard": "Bardo",
  "PF2E.TraitChampion": "Campeão",
  "PF2E.TraitCleric": "Clérigo",
  "PF2E.TraitDruid": "Druida",
  "PF2E.TraitFighter": "Guerreiro",
  "PF2E.TraitMonk": "Monge",
  "PF2E.TraitRanger": "Patrulheiro",
  "PF2E.TraitRogue": "Ladino",
  "PF2E.TraitSorcerer": "Feiticeiro",
  "PF2E.TraitWizard": "Mago",

  "PF2E.TraitUncommon": "Incomum",
  "PF2E.TraitRare": "Raro",
  "PF2E.TraitUnique": "Único",

  "PF2E.TraitAgile": "Ágil",
  "PF2E.TraitAttached": "Anexada",
  "PF2E.TraitBackstabber": "Apunhaladora",
  "PF2E.TraitBackswing": "Oscilante",
  "PF2E.TraitBrutal": "Brutal",
  "PF2E.TraitColdiron": "Aço Frio",
  "PF2E.TraitDeadlyD6": "Mortal d6",
  "PF2E.TraitDeadlyD8": "Mortal d8",
  "PF2E.TraitDeadlyD10": "Mortal d10",
  "PF2E.TraitDeadlyD12": "Mortal d12",
  "PF2E.TraitDisarm": "Desarmar",
  "PF2E.TraitFatalD8": "Fatal d8",
  "PF2E.TraitFatalD10": "Fatal d10",
  "PF2E.TraitFatalD12": "Fatal d12",
  "PF2E.TraitFinesse": "Acuidade",
  "PF2E.TraitForceful": "Enérgica",
  "PF2E.TraitFreeHand": "Mão Livre",
  "PF2E.TraitGrapple": "Agarrar",
  "PF2E.TraitJoustingD6": "Justa d6",
  "PF2E.TraitMagical": "Mágica",
  "PF2E.TraitNonlethal": "Não-letal",
  "PF2E.TraitParry": "Aparar",
  "PF2E.TraitPropulsive": "Propulsiva",
  "PF2E.TraitRange": "Distância",
  "PF2E.TraitRangedTrip": "À distância",
  "PF2E.TraitReach": "Alcance",
  "PF2E.TraitReach10": "Alcance 3m",
  "PF2E.TraitReach15": "Alcance 4,5m",
  "PF2E.TraitReach20": "Alcance 6m",
  "PF2E.TraitReach25": "Alcance 7,5m",
  "PF2E.TraitShove": "Empurrar",
  "PF2E.TraitSweep": "Amplitude",
  "PF2E.TraitTethered": "Amarrada",
  "PF2E.TraitThrown10": "Arremesso 3m",
  "PF2E.TraitThrown20": "Arremesso 6m",
  "PF2E.TraitThrown30": "Arremesso 9m",
  "PF2E.TraitThrown40": "Arremesso 12m",
  "PF2E.TraitTrip": "Derrubar",
  "PF2E.TraitTwin": "Gêmea",
  "PF2E.TraitTwoHandD8": "Duas Mãos d8",
  "PF2E.TraitTwoHandD10": "Duas Mãos d10",
  "PF2E.TraitTwoHandD12": "Duas Mãos d12",
  "PF2E.TraitUnarmed": "Desarmado",
  "PF2E.TraitVersatileS": "Versátil Ct",
  "PF2E.TraitVersatileP": "Versátil Pf",
  "PF2E.TraitVersatileB": "Versátil Cn",
  "PF2E.TraitVolley30": "Saraivada 9m",
  "PF2E.TraitModular": "Modular Cn, Pf, ou Ct",

  "PF2E.TraitArcane": "Arcano",
  "PF2E.TraitOccult": "Oculto",
  "PF2E.TraitDivine": "Divino",
  "PF2E.TraitPrimal": "Primal",

  "PF2E.SpellTraditionArcane": "Arcana",
  "PF2E.SpellTraditionOccult": "Oculta",
  "PF2E.SpellTraditionDivine": "Divina",
  "PF2E.SpellTraditionPrimal": "Primal",

  "PF2E.TraitFocus": "Foco",
  "PF2E.TraitRitual": "Ritual",
  "PF2E.TraitScroll": "Pergaminhos",

  "PF2E.TraitCantrip": "Truque",

  "PF2E.TraitAbjuration": "Abjuração",
  "PF2E.TraitConjuration": "Conjuração",
  "PF2E.TraitDivination": "Adivinhação",
  "PF2E.TraitEnchantment": "Encantamento",
  "PF2E.TraitEvocation": "Evocação",
  "PF2E.TraitIllusion": "Ilusão",
  "PF2E.TraitNecromancy": "Necromancia",
  "PF2E.TraitTransmutation": "Transmutação",

  "PF2E.SpellSchoolAbj": "Abjuração",
  "PF2E.SpellSchoolCon": "Conjuração",
  "PF2E.SpellSchoolDiv": "Adivinhação",
  "PF2E.SpellSchoolEnc": "Encantamento",
  "PF2E.SpellSchoolEvo": "Evocação",
  "PF2E.SpellSchoolIll": "Ilusão",
  "PF2E.SpellSchoolNec": "Necromancia",
  "PF2E.SpellSchoolTrs": "Transmutação",

  "PF2E.TraitAttack": "Ataque",
  "PF2E.TraitDisease": "Doença",
  "PF2E.TraitPolymorph": "Polimorfia",
  "PF2E.TraitIncapacitation": "Incapacitação",
  "PF2E.TraitPlant": "Planta",
  "PF2E.TraitTeleportation": "Teleportação",
  "PF2E.TraitVisual": "Visual",
  "PF2E.TraitEmotion": "Emoção",
  "PF2E.TraitLight": "Luz",
  "PF2E.TraitDarkness": "Escuridão",
  "PF2E.TraitDeath": "Morte",
  "PF2E.TraitScrying": "Vidência",
  "PF2E.TraitDetection": "Detecção",
  "PF2E.TraitComposition": "Composição",
  "PF2E.TraitWater": "Água",
  "PF2E.TraitHealing": "Cura",
  "PF2E.TraitEarth": "Terra",
  "PF2E.TraitCurse": "Maldição",
  "PF2E.TraitMisfortune": "Infortúnio",
  "PF2E.TraitFungus": "Fungo",
  "PF2E.TraitLinguistic": "Linguístico",
  "PF2E.TraitMorph": "Morfia",

  "PF2E.TraitMove": "Movimento",
  "PF2E.TraitManipulate": "Manuseio",
  "PF2E.TraitConcentrate": "Concentração",
  "PF2E.TraitRage": "Fúria",
  "PF2E.TraitGeneral": "Geral",
  "PF2E.TraitSkill": "Perícia",
  "PF2E.TraitFortune": "Fortuna",
  "PF2E.TraitDowntime": "Recesso",
  "PF2E.TraitSecret": "Secreto",
  "PF2E.TraitAdditive1": "Aditivo 1",
  "PF2E.TraitAdditive2": "Aditivo 2",
  "PF2E.TraitAdditive3": "Aditivo 3",
  "PF2E.TraitAir": "Ar",
  "PF2E.TraitArchetype": "Arquétipo",
  "PF2E.TraitAuditory": "Auditivo",
  "PF2E.TraitDedication": "Dedicação",
  "PF2E.TraitExploration": "Exploração",
  "PF2E.TraitFear": "Medo",
  "PF2E.TraitFlourish": "Floreio",
  "PF2E.TraitInstinct": "Instinto",
  "PF2E.TraitMetamagic": "Metamágico",
  "PF2E.TraitMulticlass": "Multiclasse",
  "PF2E.TraitOath": "Juramento",
  "PF2E.TraitOpen": "Abertura",
  "PF2E.TraitPress": "Pressão",
  "PF2E.TraitStance": "Postura",
  "PF2E.TraitAlchemical": "Alquímico",
  "PF2E.TraitInteract": "Interagir",
  "PF2E.TraitAura": "Aura",
  "PF2E.TraitOlfactory": "Olfativo",

  "PF2E.TraitAberration": "aberração",
  "PF2E.TraitAeon": "aeon",
  "PF2E.TraitAmphibious": "anfíbio",
  "PF2E.TraitAnadi": "anadi",
  "PF2E.TraitAngel": "anjo",
  "PF2E.TraitAnimal": "animal",
  "PF2E.TraitAquatic": "aquático",
  "PF2E.TraitArchon": "arconte",
  "PF2E.TraitAstral": "astral",
  "PF2E.TraitAzata": "azata",
  "PF2E.TraitBeast": "besta",
  "PF2E.TraitBoggard": "boggard",
  "PF2E.TraitCaligni": "caligni",
  "PF2E.TraitCelestial": "celestial",
  "PF2E.TraitCharauKa": "charau-ka",
  "PF2E.TraitCold": "frio",
  "PF2E.TraitConstruct": "constructo",
  "PF2E.TraitDaemon": "daemon",
  "PF2E.TraitDemon": "demônio",
  "PF2E.TraitDero": "dero",
  "PF2E.TraitDevil": "diabo",
  "PF2E.TraitDhampir": "dhampir",
  "PF2E.TraitDinosaur": "dinossauro",
  "PF2E.TraitDragon": "dragão",
  "PF2E.TraitDrow": "drow",
  "PF2E.TraitDuergar": "duergar",
  "PF2E.TraitDuskwalker": "caminhante crepuscular",
  "PF2E.TraitElectricity": "eletricidade",
  "PF2E.TraitElemental": "elemental",
  "PF2E.TraitEthereal": "etéreio",
  "PF2E.TraitEvil": "maligno",
  "PF2E.TraitFey": "fada",
  "PF2E.TraitFiend": "ínfero",
  "PF2E.TraitGenie": "gênio",
  "PF2E.TraitGhost": "fantasma",
  "PF2E.TraitGhoul": "carniçal",
  "PF2E.TraitGiant": "gigante",
  "PF2E.TraitGnoll": "gnoll",
  "PF2E.TraitGolem": "golem",
  "PF2E.TraitGremlin": "gremlin",
  "PF2E.TraitGrippli": "grippli",
  "PF2E.TraitHag": "bruxa",
  "PF2E.TraitHumanoid": "humanóide",
  "PF2E.TraitIncorporeal": "incorpóreo",
  "PF2E.TraitInevitable": "inevitável",
  "PF2E.TraitKobold": "kobold",
  "PF2E.TraitMerfolk": "merfolk",
  "PF2E.TraitMindless": "acéfalo",
  "PF2E.TraitMonitor": "monitor",
  "PF2E.TraitMummy": "múmia",
  "PF2E.TraitMutant": "mutante",
  "PF2E.TraitNymph": "ninfa",
  "PF2E.TraitOoze": "limo",
  "PF2E.TraitOrc": "orc",
  "PF2E.TraitProtean": "proteano",
  "PF2E.TraitPsychopomp": "psicopompo",
  "PF2E.TraitRakshasa": "rakshasa",
  "PF2E.TraitRatfolk": "povo-rato",
  "PF2E.TraitSeaDevil": "diabo do mar",
  "PF2E.TraitSkeleton": "esqueleto",
  "PF2E.TraitSoulbound": "ligado à alma",
  "PF2E.TraitSpirit": "espírito",
  "PF2E.TraitSprite": "sprite",
  "PF2E.TraitSwarm": "enxame",
  "PF2E.TraitHobgoblin": "Hobgoblin",
  "PF2E.TraitLeshy": "Leshy",
  "PF2E.TraitLizardfolk": "Povo-lagarto",
  "PF2E.TraitTiefling": "Tiefling",
  "PF2E.TraitAasimar": "Aasimar",
  "PF2E.TraitCatfolk": "Povo-gato",
  "PF2E.TraitChangeling": "Changeling",
  "PF2E.TraitGeniekin": "Povo-gênio",
  "PF2E.TraitShoony": "Shoony",

  "PF2E.TraitDescriptionCommon": "Qualquer coisa que não listar outro traço de raridade (incomum,raro ou único) automaticamente possui o traço comum. Esta raridade indicaque uma habilidade, item ou magia é disponível para todos os jogadores queatenderem aos seus pré-requisitos.",
  "PF2E.TraitDescriptionUncommon": "Algo de raridade incomum requer treinamento especial ou pertence a uma cultura ou parte do mundo em particular. Algumas escolhas de personagem dão acesso a opções incomuns e o MJ pode escolher conceder acesso para qualquer um.",
  "PF2E.TraitDescriptionRare": "Esta raridade indica que um elemento de regra é muito difícil de encontrar no mundo de jogo. Uma habilidade, item ou magia rara é disponível para jogadores somente se o MJ decidir inclui-lo no jogo, normalmente através de descoberta durante o jogo.",
  "PF2E.TraitDescriptionUnique": "Um elemento de regras com este traço é o único existente. A CD de Recordar Conhecimento de criaturas com esse traço é aumentada em 10.",
  "PF2E.TraitDescriptionAgile": "A penalidade por ataques múltiplos que você sofre com esta arma é de –4 (em vez de –5) em seu segundo ataque no turno e de –8 (em vez de –10) em seu terceiro ataque (e ataques subsequentes) no turno.",
  "PF2E.TraitDescriptionAttached": "Uma arma anexada deve ser combinada com outro equipamento para ser usada. Este traço lista a qual tipo de item a arma deve ser anexada. Você deve estar empunhando ou usando o item ao qual a arma está anexada para poder atacar com ela. Por exemplo, espinhos de escudo são anexados a um escudo, permitindo que você ataque com os espinhos em vez de com uma pancada com escudo, mas apenas se estiver empunhando o escudo. Uma arma anexada normalmente é aparafusada ou construída junto do item ao qual é anexada — e normalmente um item pode ter apenas uma arma anexada a ele. Uma arma anexada pode ser afixada em um item com 10 minutos de trabalho e um teste bem-sucedido de Manufatura CD 10; isto inclui o tempo necessário para remover a arma do item anterior, se necessário. Se um item for destruído, sua arma anexada normalmente pode ser recuperada.",
  "PF2E.TraitDescriptionBackstabber": "Quando você atinge uma criatura desprevenida, esta arma causa 1 ponto de dano de precisão em adição ao seu dano normal. O dano de precisão aumenta para 2 pontos se ela for uma arma +3.",
  "PF2E.TraitDescriptionBackswing": "Você pode usar o impulso de um ataque errado com esta arma e aproveitá-lo em seu próximo ataque. Depois de errar com esta arma no seu turno, você recebe +1 de bônus de circunstância em seu próximo ataque realizado com esta arma antes do final de seu turno.",
  "PF2E.TraitDescriptionDeadlyD6": "Em um acerto crítico, a arma adiciona um dado de dano de arma do tamanho listado. Role este dado depois de dobrar o dano da arma. Este dado extra aumenta para dois dados se a arma possuir uma runa impactante maior e para três dados se a arma possuir uma runa impactante superior. Por exemplo, uma rapieira com uma runa impactante maior causa 2d8 extras de dano perfurante em um acerto crítico. Uma habilidade que alterar o tamanho do dado de dano normal da arma não altera o tamanho do dado mortal dela.",
  "PF2E.TraitDescriptionDeadlyD8": "Em um acerto crítico, a arma adiciona um dado de dano de arma do tamanho listado. Role este dado depois de dobrar o dano da arma. Este dado extra aumenta para dois dados se a arma possuir uma runa impactante maior e para três dados se a arma possuir uma runa impactante superior. Por exemplo, uma rapieira com uma runa impactante maior causa 2d8 extras de dano perfurante em um acerto crítico. Uma habilidade que alterar o tamanho do dado de dano normal da arma não altera o tamanho do dado mortal dela.",
  "PF2E.TraitDescriptionDeadlyD10": "Em um acerto crítico, a arma adiciona um dado de dano de arma do tamanho listado. Role este dado depois de dobrar o dano da arma. Este dado extra aumenta para dois dados se a arma possuir uma runa impactante maior e para três dados se a arma possuir uma runa impactante superior. Por exemplo, uma rapieira com uma runa impactante maior causa 2d8 extras de dano perfurante em um acerto crítico. Uma habilidade que alterar o tamanho do dado de dano normal da arma não altera o tamanho do dado mortal dela.",
  "PF2E.TraitDescriptionDeadlyD12": "Em um acerto crítico, a arma adiciona um dado de dano de arma do tamanho listado. Role este dado depois de dobrar o dano da arma. Este dado extra aumenta para dois dados se a arma possuir uma runa impactante maior e para três dados se a arma possuir uma runa impactante superior. Por exemplo, uma rapieira com uma runa impactante maior causa 2d8 extras de dano perfurante em um acerto crítico. Uma habilidade que alterar o tamanho do dado de dano normal da arma não altera o tamanho do dado mortal dela.",
  "PF2E.TraitDescriptionDisarm": "Você pode usar esta arma para Desarmar com a perícia Atletismo mesmo se não tiver uma mão livre. Isto utiliza o alcance da arma (se for diferente do seu) e adiciona o bônus de item dela que é aplicado a rolagens de ataque (se houver) como um bônus de item aplicado ao seu teste de Atletismo. Se obtiver uma falha crítica no teste para Desarmar enquanto usar essa arma, você pode escolher soltála para sofrer os efeitos de uma falha em vez dos efeitos de uma falha crítica. Em um sucesso crítico, você ainda precisa de uma mão livre se quiser pegar o item.",
  "PF2E.TraitDescriptionDwarf": "Uma criatura com este traço é membro da ancestralidade anão. Anões são um povo atarracado que frequentemente vive no subterrâneo e normalmente possuem visão no escuro. Uma habilidade com este traço pode ser usada ou selecionada somente por anões. Um item com este traço é criado e usado por anões.",
  "PF2E.TraitDescriptionElf": "Uma criatura com este traço é membro da ancestralidade elfo. Elfossão um povo misterioso com tradições ricas de magia e estudos acadêmicosque normalmente possuem visão na penumbra. Uma habilidade com estetraço pode ser usada ou selecionada somente por elfos. Um item com estetraço é criado e usado por elfos.",
  "PF2E.TraitDescriptionFatalD8": "O traço fatal inclui um tamanho de dado. Em um acerto crítico, o dado de dano da arma aumenta para esse tamanho listado (fazendo-o usar esse tamanho de dado em vez do tamanho de dano normal da arma para calcular o dano desse acerto crítico) e ainda adiciona um dado de dano extra do tamanho listado a esse dano. ",
  "PF2E.TraitDescriptionFatalD10": "O traço fatal inclui um tamanho de dado. Em um acerto crítico, o dado de dano da arma aumenta para esse tamanho listado (fazendo-o usar esse tamanho de dado em vez do tamanho de dano normal da arma para calcular o dano desse acerto crítico) e ainda adiciona um dado de dano extra do tamanho listado a esse dano. ",
  "PF2E.TraitDescriptionFatalD12": "O traço fatal inclui um tamanho de dado. Em um acerto crítico, o dado de dano da arma aumenta para esse tamanho listado (fazendo-o usar esse tamanho de dado em vez do tamanho de dano normal da arma para calcular o dano desse acerto crítico) e ainda adiciona um dado de dano extra do tamanho listado a esse dano. ",
  "PF2E.TraitDescriptionFinesse": "Você pode utilizar seu modificador de Destreza em vez de seu modificador de Força em rolagens de ataque usando esta arma corpo a corpo. Você ainda utiliza seu modificador de Força para calcular o dano.",
  "PF2E.TraitDescriptionForceful": "Esta arma fica mais perigosa conforme acumula impulso. Quando atacar com ela mais de uma vez em seu turno, o segundo ataque recebe um bônus de circunstância de dano igual à quantidade de dados de dano da arma, e cada ataque subsequente recebe um bônus de circunstância igual ao dobro da quantidade de dados de dano da arma.",
  "PF2E.TraitDescriptionFreeHand": "Esta arma não ocupa sua mão, normalmente por ser embutida em sua armadura. Uma arma de mão livre não pode ser Desarmada. Você pode usar a mão coberta por sua arma de mão livre para empunhar outros itens, executar ações de manipular e assim por diante. Você não pode atacar com uma arma de mão livre se estiver empunhando qualquer coisa nessa mão ou se de alguma forma estiver usando essa mão. Quando não estiver empunhando nada nem usando essa mão de outra forma, você pode usar tanto habilidades que requeiram uma mão livre quanto habilidades que requeiram que você esteja empunhando uma arma nessa mão. Você só pode ter uma arma de mão livre em cada uma de suas mãos.",
  "PF2E.TraitDescriptionGnome": "Uma criatura com este traço é membro da ancestralidade gnomo. Gnomos são um povo pequeno habilidoso com magia que buscanovas experiência e que normalmente possuem visão no escuro. Umahabilidade com este traço pode ser usada ou selecionada somente porgnomos. Um item com este traço é criado e usado por gnomos.",
  "PF2E.TraitDescriptionGoblin": "Uma criatura com este traço pode originar-se de várias tribos de criaturas, incluindo goblins, hobgoblins e ursogolins. Goblins tendem a ter visão no escuro. Uma habilidade com este traço pode ser usada ou selecionada somente por goblins. Um item com este traço é criado e usado por goblins.",
  "PF2E.TraitDescriptionGrapple": "Você pode usar esta arma para Agarrar com a perícia Atletismo mesmo se não tiver uma mão livre. Isto utiliza o alcance da arma (se for diferente do seu) e adiciona o bônus de item dela que é aplicado a rolagens de ataque (se houver) como um bônus de item aplicado ao seu teste de Atletismo. Se obtiver uma falha crítica no teste para Agarrar enquanto usar essa arma, você pode escolher soltá-la para sofrer os efeitos de uma falha em vez dos efeitos de uma falha crítica.",
  "PF2E.TraitDescriptionHalfling": "Uma criatura com este traço é membro da ancestralidade halfling. Halflings são um povo pequenino de andarilhos amistosos considerados sortudos. Uma habilidade com este traço pode ser usada ou selecionada somente por halflings. Um item com este traço é criado e usado por halflings.",
  "PF2E.TraitDescriptionJoustingD6": "A arma é apropriada para combates montados com uma sela ou meios similares. Quando estiver montado, se tiver se movido pelo menos 3 metros na ação anterior ao seu ataque, adicione um bônus de circunstância ao dano desse ataque igual à quantidade de dados de dano dessa arma. Além disso, enquanto estiver montado, você pode empunhar a arma em uma mão, mudando o dado de dano para o valor listado.",
  "PF2E.TraitDescriptionMonkWeapon": "Muitos monges aprendem a usar estar armas.",
  "PF2E.TraitDescriptionNonlethal": "Ataques com esta arma são não-letais e são usados para deixar criaturas inconscientes em vez de matá-las. Você pode usar uma arma não-letal para fazer ataques letais com –2 de penalidade de circunstância.",
  "PF2E.TraitDescriptionOrc": "Uma criatura com este traço é membro da ancestralidade orc. Esse povo de pele esverdeada normalmente possui visão no escuro. Uma habilidade com este traço pode ser usada ou selecionada somente por orcs. Um item com este traço é criado e usado por orcs.",
  "PF2E.TraitDescriptionParry": "Esta arma pode ser usada defensivamente para bloquear ataques. Enquanto empunhar esta arma, se a sua proficiência com ela for treinado ou melhor, você pode gastar uma ação de Interagir para posicionar sua arma defensivamente, recebendo +1 de bônus de circunstância na CA até o começo de seu próximo turno.",
  "PF2E.TraitDescriptionPropulsive": "Você adiciona metade de seu modificador de Força (se positivo) às rolagens de dano com uma arma à distância propulsiva. Se tiver um modificador de Força negativo, você adiciona seu modificador de Força inteiro.",
  "PF2E.TraitDescriptionRange": "Esses ataques mencionarão um alcance finito ou um incremento de alcance, funcionando com as regras normais de incremento de alcance.",
  "PF2E.TraitDescriptionRangedTrip": "Essa arma pode ser utilizada para Derrubar com a perícia de Atletismo a uma distância até seu primeiro incremento de alcance. O teste de perícia tem uma penalidade de circunstância de -2. Você pode adicionar o bônus de acerto da arma, se houver, como um bônus no teste. Assim como quando se utiliza uma arma corpo-a-corpo para derrubar, uma arma com essa propriedade não causa nenhum dano ao Derrubar. Esse traço geralmente só aparece em armas de arremesso.",
  "PF2E.TraitDescriptionReach": "Esta arma é longa e pode ser usada para atacar criaturas a até 3 metros em vez de apenas criaturas adjacentes. Para criaturas que já possuem alcance com o membro ou membros que empunham a arma, a arma aumenta o alcance delas em 1,5 metros.",
  "PF2E.TraitDescriptionReach10": "Esta arma é longa e pode ser usada para atacar criaturas a até 3 metros em vez de apenas criaturas adjacentes. Para criaturas que já possuem alcance com o membro ou membros que empunham a arma, a arma aumenta o alcance delas em 1,5 metros.",
  "PF2E.TraitDescriptionReach15": "Esta arma é longa e pode ser usada para atacar criaturas a até 4,5 metros em vez de apenas criaturas adjacentes. Para criaturas que já possuem alcance com o membro ou membros que empunham a arma, a arma aumenta o alcance delas em 3 metros.",
  "PF2E.TraitDescriptionReach20": "Esta arma é longa e pode ser usada para atacar criaturas a até 6 metros em vez de apenas criaturas adjacentes. Para criaturas que já possuem alcance com o membro ou membros que empunham a arma, a arma aumenta o alcance delas em 4,5 metros.",
  "PF2E.TraitDescriptionReach25": "Esta arma é longa e pode ser usada para atacar criaturas a até 7,5 metros em vez de apenas criaturas adjacentes. Para criaturas que já possuem alcance com o membro ou membros que empunham a arma, a arma aumenta o alcance delas em 6 metros.",
  "PF2E.TraitDescriptionShove": "Você pode usar esta arma para Empurrar com a perícia Atletismo mesmo se não tiver uma mão livre. Isto utiliza o alcance da arma (se for diferente do seu) e adiciona o bônus de item dela que é aplicado a rolagens de ataque (se houver) como um bônus de item aplicado ao seu teste de Atletismo. Se obtiver uma falha crítica no teste para Empurrar enquanto usar essa arma, você pode escolher soltá-la para sofrer os efeitos de uma falha em vez dos efeitos de uma falha crítica.",
  "PF2E.TraitDescriptionSweep": "Esta arma faz ataques amplos ou giratórios, tornando mais fácil atacar vários inimigos. Quando atacar com ela, você recebe +1 de bônus de circunstância em sua rolagem de ataque se já tiver tentado atacar um alvo diferente neste turno usando esta arma.",
  "PF2E.TraitDescriptionTethered": "A arma está anexada a uma corrente ou corda. Se você possuir uma mão livre enquanto empunha a arma, você pode utilizar uma ação de interagir para puxar a arma de volta para sua mão depois de arremessá-la como um ataque a distância ou se ela for desarmada.",
  "PF2E.TraitDescriptionThrown10": "Você pode arremessar esta arma como um ataque a distância. Uma arma de arremesso adiciona seu modificador de Força ao dano da mesma forma que com uma arma corpo a corpo. Quando este traço aparecer em uma arma corpo a corpo, ele também incluirá o incremento de distância. Armas à distância com este traço utilizam o incremento de distância especificado na entrada Distância da arma.",
  "PF2E.TraitDescriptionThrown20": "Você pode arremessar esta arma como um ataque a distância. Uma arma de arremesso adiciona seu modificador de Força ao dano da mesma forma que com uma arma corpo a corpo. Quando este traço aparecer em uma arma corpo a corpo, ele também incluirá o incremento de distância. Armas à distância com este traço utilizam o incremento de distância especificado na entrada Distância da arma.",
  "PF2E.TraitDescriptionThrown30": "Você pode arremessar esta arma como um ataque a distância. Uma arma de arremesso adiciona seu modificador de Força ao dano da mesma forma que com uma arma corpo a corpo. Quando este traço aparecer em uma arma corpo a corpo, ele também incluirá o incremento de distância. Armas à distância com este traço utilizam o incremento de distância especificado na entrada Distância da arma.",
  "PF2E.TraitDescriptionThrown40": "Você pode arremessar esta arma como um ataque a distância. Uma arma de arremesso adiciona seu modificador de Força ao dano da mesma forma que com uma arma corpo a corpo. Quando este traço aparecer em uma arma corpo a corpo, ele também incluirá o incremento de distância. Armas à distância com este traço utilizam o incremento de distância especificado na entrada Distância da arma.",
  "PF2E.TraitDescriptionTrip": "Você pode usar esta arma para Derrubar com a perícia Atletismo mesmo se não tiver uma mão livre. Isto utiliza o alcance da arma (se for diferente do seu) e adiciona o bônus de item dela que é aplicado a rolagens de ataque (se houver) como um bônus de item aplicado ao seu teste de Atletismo. Se obtiver uma falha crítica no teste para Derrubar enquanto usar essa arma, você pode escolher soltála para sofrer os efeitos de uma falha em vez dos efeitos de uma falha crítica.",
  "PF2E.TraitDescriptionTwin": "Estas armas são usadas em pares, complementando uma à outra. Quando atacar com uma arma gêmea, você adiciona um bônus de circunstância à rolagem de dano igual à quantidade de dados de dano da arma se já tiver atacado com uma arma diferente desse mesmo tipo neste turno. As armas devem ser do mesmo tipo para se beneficiarem deste traço, mas não precisam possuir as mesmas runas.",
  "PF2E.TraitDescriptionTwoHandD8": "Esta arma pode ser empunhada com duas mãos. Fazer isto muda o dado de dano da arma para o valor indicado. Esta mudança se aplica a todos os dados de dano da arma, assim como os dados de runas impactantes.",
  "PF2E.TraitDescriptionTwoHandD10": "Esta arma pode ser empunhada com duas mãos. Fazer isto muda o dado de dano da arma para o valor indicado. Esta mudança se aplica a todos os dados de dano da arma, assim como os dados de runas impactantes.",
  "PF2E.TraitDescriptionTwoHandD12": "Esta arma pode ser empunhada com duas mãos. Fazer isto muda o dado de dano da arma para o valor indicado. Esta mudança se aplica a todos os dados de dano da arma, assim como os dados de runas impactantes.",
  "PF2E.TraitDescriptionUnarmed": "Um ataque desarmado utiliza seu corpo em vez de uma arma manufaturada. Um ataque desarmado não é uma arma — embora seja categorizado com armas em grupos de armas e possa ter traços de armas. Como é parte de seu corpo, um ataque desarmado não pode sofrer Desarmar. Ele também não ocupa uma mão, embora um punho ou outro apêndice similar siga as mesmas regras que uma arma de mão livre.",
  "PF2E.TraitDescriptionVersatileS": "Uma arma versátil pode ser usada para causar um tipo diferente de dano do listado na seção de Dano. Este traço indica o tipo de dano alternativo. Por exemplo, uma arma perfurante que é versátil Ct pode ser usada para causar dano perfurante ou cortante. Você escolhe o tipo de dano a cada ataque que fizer.",
  "PF2E.TraitDescriptionVersatileP": "Uma arma versátil pode ser usada para causar um tipo diferente de dano do listado na seção de Dano. Este traço indica o tipo de dano alternativo. Por exemplo, uma arma perfurante que é versátil Ct pode ser usada para causar dano perfurante ou cortante. Você escolhe o tipo de dano a cada ataque que fizer.",
  "PF2E.TraitDescriptionVersatileB": "Uma arma versátil pode ser usada para causar um tipo diferente de dano do listado na seção de Dano. Este traço indica o tipo de dano alternativo. Por exemplo, uma arma perfurante que é versátil Ct pode ser usada para causar dano perfurante ou cortante. Você escolhe o tipo de dano a cada ataque que fizer.",
  "PF2E.TraitDescriptionVolley30": "Esta arma à distância é menos efetivo a curta distância. Seus ataques contra alvos dentro da distância listada sofrem –2 de penalidade.",
  "PF2E.TraitDescriptionAttack": "Uma habilidade com esse traço envolve um ataque. Para cada ataque que você fizer após o primeiro em seu turno, você sofre uma penalidade de ataques múltiplos.",
  "PF2E.TraitDescriptionDeath": "Um efeito com o traço morte lhe mata imediatamente se reduzilo a 0 PV. Alguns efeitos de morte podem deixá-lo mais perto da morte ou matá-lo imediatamente mesmo sem reduzi-lo a 0 PV.",
  "PF2E.TraitDescriptionDisease": "Um efeito com este traço aplica uma ou mais doenças. Uma doença normalmente é uma aflição.",
  "PF2E.TraitDescriptionDowntime": "Uma atividade com este traço leva um dia ou mais e pode ser usada somente durante o recesso.",
  "PF2E.TraitDescriptionDrug": "Atualmente não há uma descrição para esse traço.",
  "PF2E.TraitDescriptionEnvironement": "Um perigo com este traço é algo perigoso que faz parte do mundo natural, como areia movediça ou bolor nocivo.",
  "PF2E.TraitDescriptionExtradimensional": "Este efeito ou item cria um espaço extradimensional. Um efeito extradimensional colocado dentro de outro espaço extradimensional para de funcionar até ser removido.",
  "PF2E.TraitDescriptionFocused": "Um item com este traço pode lhe conceder um Ponto de Foco adicional. Este ponto de foco é separado de sua reserva de foco e não conta para o limite de sua reserva de foco. Você pode receber este benefício somente se você tiver uma reserva de foco e podem haver restrições sobre como o ponto pode ser usado. Você não pode receber mais de 1 Ponto de Foco por dia de itens focados.",
  "PF2E.TraitDescriptionFortune": "Um efeito de fortuna altera beneficamente como você rola seus dados. Você nunca pode ter mais de um efeito de fortuna alterando uma mesma rolagem. Se múltiplos efeitos de fortuna fossem se aplicar, você deve escolher qual usar. Se um efeito de fortuna e um efeito de infortúnio se aplicarem à mesma rolagem, as duas se cancelam e você rola normalmente.",
  "PF2E.TraitDescriptionGeneral": "Um tipo de talento que qualquer personagem pode selecionar, independentemente de ancestralidade e classe, desde que atenda aos prérequisitos. Você pode selecionar um talento com este traço quando sua classe conceder um talento geral.",
  "PF2E.TraitDescriptionHaunt": "Um perigo com este traço é um eco espiritual, frequentemente de alguém com uma morte trágica. Colocar uma assombração para descansar frequentemente envolve resolver assuntos inacabados da assombração. Um assombração que não tenha sido devidamente colocada para descansar sempre retorna após algum tempo.",
  "PF2E.TraitDescriptionHealing": "Um efeito de cura restaura o corpo de uma criatura, normalmente ao restaurar Pontos de Vida, mas às vezes pode remover doenças ou outros efeitos debilitantes.",
  "PF2E.TraitDescriptionIncorporeal": "Uma criatura incorpórea não possui forma física. Ela pode passar por objetos sólidos, incluindo paredes. Quando dentro de um objeto, ela não pode perceber, atacar ou interagir com criaturas fora do objeto, e se começar o seu turno dentro de um objeto, ela ganha a condição lento 1. Criaturas corpóreas podem passar dentro de criaturas incorpóreas, mas não podem terminar o turno dentro de seu espaço. Uma criatura incorpórea não pode fazer testes relacionados a Força contra objetos ou criaturas físicas—apenas incorpóreas—ao menos que o objeto em questão tenha a propriedade toque fantasma. Da mesma forma, uma criatura corpórea não pode fazer testes relacionados a Força contra objetos ou criaturas incorpóreas. Criaturas incorpóreas são imunes a efeitos que requiram um corpo, como doença, veneno e dano de precisão. Elas normalemente tem resistência contra todo od ano (exceto dano de força e contra Golpes com uma arma que tenha a propriedade toque fantasma), sendo dobrada contra dano não-mágico.",
  "PF2E.TraitDescriptionInfused": "Você criou um item alquímico com o traço infundido usando seus reagentes infundidos, e ele funciona por um tempo limitado antes de ficar inerte. Quaisquer efeitos não-permanentes de seus itens alquímicos infundidos, com a exceção de aflições como venenos deação lenta, se encerram quando você fizer suas preparações diárias novamente.",
  "PF2E.TraitDescriptionLight": "Efeitos de luz superam escuridão não-mágica na área e podem neutralizar escuridão mágica menos poderosa. Você normalmente deve mirar escuridão mágica com sua luz mágica diretamente para neutralizar a escuridão, mas algumas magias de luz tentam neutralizar escuridão automaticamente.",
  "PF2E.TraitDescriptionLinguistic": "Um efeito come este traço depende de compreensão de idioma. Um efeito de linguística que mirar uma criatura funciona somente se o alvo compreender o idioma você estiver usando.",
  "PF2E.TraitDescriptionLitany": "Litanias são magias de devoção especiais, normalmente usadas por campeões, que requerem uma ação única e que normalmente concedem imunidade temporária a outras litanias.",
  "PF2E.TraitDescriptionMechanical": "A hazard with this trait is a constructed physical object.",
  "PF2E.TraitDescriptionMental": "Um efeito mental pode alterar a mente do alvo. Isso não surte efeito em um objeto ou em uma criatura acéfala.",
  "PF2E.TraitDescriptionMinion": "Lacaios são criaturas que servem diretamente a outras criaturas. Uma criatura com este traço pode usar somente 2 ações por turno e não pode usar reações. Seus lacaios agem em seu turno de combate, uma vez por turno, quando você gastar uma ação para emitir comandos. Para um companheiro animal, você Comanda um Animal; para um lacaio que seja um efeito de item mágico ou magia, como um lacaio convocado, você Sustenta uma Magia ou Sustenta uma Ativação; e se não for especificado de outra forma, você emite um comando verbal, que é uma ação única com os traços auditivo e concentração. Se não receberem comandos, por padrão seus lacaios não usam nenhuma ação a não ser para se defenderem ou escaparem de perigos óbvios. Se forem deixados sem atenção por pelo menos 1 minuto, lacaios acéfalos não agem, animais frequentemente buscam o próprio conforto e lacaios inteligentes agem como quiserem.",
  "PF2E.TraitDescriptionMisfortune": "Um efeito de infortúnio altera prejudicialmente como você rola seus dados. Você nunca pode ter mais de um efeito de infortúnio alterando uma mesma rolagem. Se múltiplos efeitos de infortúnio fossem se aplicar, o MJ deve escolher qual é pior e aplicá-lo. Se um efeito de fortuna e um efeito de infortúnio se aplicarem à mesma rolagem, as duas se cancelam e você rola normalmente.",
  "PF2E.TraitDescriptionMove": "Uma ação com este traço envolve mover-se de um espaço para outro.",
  "PF2E.TraitDescriptionPossession": "Efeitos com este traço permitem uma criatura projetar a mente e espírito dela em um alvo. Uma criatura imune a efeitos mentais não pode usar um efeito de possessão. Enquanto possuir um alvo, o corpo verdadeiro do possuidor fica inconsciente (e não pode ser despertado normalmente), a menos que o efeito de possessão permita a criatura entrar fisicamente no alvo. Sempre que o alvo sofrer dano, o possuidor sofre metade dessa quantidade de dano como dano mental. Um possuidor perde os benefícios de quaisquer das magias ou habilidades ativas que estiverem afetando o corpo físico dele, mas recebe os benefícios das magias e habilidades ativas do alvo que estejam afetando seu corpo. Um possuidor pode usar quaisquer das habilidades do alvo que sejam puramente físicas, mas não pode usar quaisquer de suas próprias habilidades exceto por magias e habilidades puramente mentais. O MJ decide se uma habilidade é puramente física ou puramente mental. Um possuidor utiliza o modificador de ataque, CA, salvamento de Fortitude, salvamento de Reflexos, Percepção e perícias físicas do alvo, enquanto utiliza seu próprio salvamento de Vontade, perícias mentais, ataque de magia e CD de magia; benefícios de itens investidos se aplicam quando relevantes (os itens investidos do possuidor se aplicam quando ele utilizar seus próprios valores, e os itens investidos do alvo se aplicam quando forem utilizados os valores do alvo). Um possuidor não recebe qualquer benefício por conjurar magias que normalmente afetam somente o conjurador, já que ele não está em seu próprio corpo. O possuidor deve usar suas próprias ações para fazer a criatura possuída agir. Se um possuidor alcançar 0 Pontos de Vida através de qualquer combinação de dano ao corpo verdadeiro dele e ao dano mental sofrido durante a possessão, ele é nocauteado normalmente e a possessão é encerrada imediatamente. Se o alvo alcançar 0 Pontos de Vida primeiro, o possuidor pode ficar inconsciente com o corpo e continuar a possessão ou encerrar o efeito como uma ação livre e retornar para seu próprio corpo. Se o alvo morrer, a possessão é encerrada imediatamente e o possuidor fica atordoado por 1 minuto.",
  "PF2E.TraitDescriptionPrecious": "Materiais valiosos com propriedades especiais possuem o traço precioso. Eles podem ser substituídos por materiais base quando você Manufaturar itens.",
  "PF2E.TraitDescriptionPrediction": "Efeitos com este traço terminam o que é provável de acontecer no futuro próximo. A maioria das predições são adivinhações.",
  "PF2E.TraitDescriptionRevelation": "Efeitos com este traço veem coisas como elas realmente são.",
  "PF2E.TraitDescriptionScrying": "Um efeito de vidência lhe permite ver, ouvir ou de alguma forma obter informações sensoriais à distância utilizando um sensor ou aparato em vez de seus próprios olhos e orelhas.",
  "PF2E.TraitDescriptionShadow": "Esta magia envolve sombras ou a energia do Plano das Sombras.",
  "PF2E.TraitDescriptionSleep": "Este efeito pode fazer uma criatura adormecer ou ficar sonolenta.",
  "PF2E.TraitDescriptionSplash": "Quando usar uma arma de arremesso com o traço respingo, você não adiciona seu modificador de Força à rolagem de dano. Se um ataque com uma arma de respingo falhar, obtiver um sucesso ou obtiver um sucesso crítico, todas as criaturas a até 1,5 metros do alvo (incluindo o alvo) sofrem o dano de respingo listado. Em uma falha (mas não em uma falha crítica), o alvo do ataque ainda sofre o dano de respingo. Some o dano de respingo ao dano inicial contra o alvo antes de aplicar as fraquezas ou resistências do alvo. Você não multiplica dano de respingo em um acerto crítico.",
  "PF2E.TraitDescriptionSummoned": "Uma criatura convocada por uma magia ou efeito de conjuração adquire o traço convocado. Uma criatura convocada não pode convocar outra criatura, criar coisas de valor ou conjurar magias que requerem um custo. Ela possui o traço lacaio. Se tentar conjurar uma magia de nível igual ou maior do que a magia que a convocou, a magia falha e a convocação termina. Fora isso, ela usa as habilidades padrão para uma criatura do tipo dela. Ela geralmente ataca seus inimigos com o melhor das habilidades à disposição dela. Se puder se comunicar com a criatura, você pode tentar comandá-la, mas o MJ determina até que ponto ela segue seus comandos.",
  "PF2E.TraitDescriptionTattoo": "Uma tatuagem é um tipo de item que é cortada ou desenhada na pele de uma criatura, normalmente formando imagens ou símbolos.",
  "PF2E.TraitDescriptionTeleportation": "Efeitos de teleportação permitem você se mover instantaneamente de um local para outro. Teleportação normalmente não aciona reações baseadas em movimento.",
  "PF2E.TraitDescriptionTrap": "Um perigo ou item com este traço é construído para frustrar intrusos.",
  "PF2E.TraitDescriptionVirulent": "Aflições com o traço virulento são mais difíceis de remover. Você deve obter sucesso em dois salvamentos consecutivos para reduzir em 1 passo o estágio de uma aflição virulenta. Um sucesso crítico reduz o estágio de uma aflição virulenta somente em 1 passo, em vez de reduzi-lo em 2 passos.",
  "PF2E.TraitDescriptionSkill": "Um talento geral com o traço perícia aprimora suas perícias e as ações delas ou lhe concede novas ações para uma perícia. Um talento com este traço pode ser selecionado quando uma classe conceder um talento de perícia ou talento geral. Talentos de arquétipos com o traço perícia podem ser selecionados no lugar de um talento de perícia se você possuir o talento de dedicação do arquétipo relacionado.",
  "PF2E.TraitDescriptionHalfElf": "Uma criatura com este traço é parte humana e parte elfa. Uma habilidade com este traço pode ser usada ou selecionada somente por meio-elfos.",
  "PF2E.TraitDescriptionHalfOrc": "Uma criatura com este traço é parte humana e parte orc. Uma habilidade com este traço pode ser usada ou selecionada somente por meio-orcs.",
  "PF2E.TraitDescriptionHuman": "Uma criatura com este traço é membro da ancestralidade humano. Humanos são uma gama diversa de povos conhecidos por sua adaptabilidade. Uma habilidade com este traço pode ser usada ou selecionada somente por humanos. Um item com este traço é criado e usado por humanos.",
  "PF2E.TraitDescriptionManipulate": "Você deve manusear fisicamente um item ou fazer gestos para usar uma ação com este traço. Criaturas sem um apêndice apropriado não pode executar ações com este traço. Ações de manuseio frequentemente acionam reações.",
  "PF2E.TraitDescriptionAdditive1": "Talentos com o traço aditivo lhe permitem gastar ações para acrescentar substâncias especiais a bombas ou elixires. Você pode acrescentar somente um único aditivo a um determinado item alquímico — tentar acrescentar outro aditivo estraga o item. Normalmente você só pode usar ações com o traço aditivo quando estiver criando um item alquímico infundido, e algumas só podem ser usadas com a ação Alquimia Rápida. O traço aditivo é sempre apresentado com um nível, como aditivo 2. Um aditivo adiciona o nível dele ao nível do item alquímico que está sendo modificado; o resultado é o novo nível da mistura. O nível de item da mistura não pode ser maior que seu nível de alquimia avançada.",
  "PF2E.TraitDescriptionAdditive2": "Talentos com o traço aditivo lhe permitem gastar ações para acrescentar substâncias especiais a bombas ou elixires. Você pode acrescentar somente um único aditivo a um determinado item alquímico — tentar acrescentar outro aditivo estraga o item. Normalmente você só pode usar ações com o traço aditivo quando estiver criando um item alquímico infundido, e algumas só podem ser usadas com a ação Alquimia Rápida. O traço aditivo é sempre apresentado com um nível, como aditivo 2. Um aditivo adiciona o nível dele ao nível do item alquímico que está sendo modificado; o resultado é o novo nível da mistura. O nível de item da mistura não pode ser maior que seu nível de alquimia avançada.",
  "PF2E.TraitDescriptionAdditive3": "Talentos com o traço aditivo lhe permitem gastar ações para acrescentar substâncias especiais a bombas ou elixires. Você pode acrescentar somente um único aditivo a um determinado item alquímico — tentar acrescentar outro aditivo estraga o item. Normalmente você só pode usar ações com o traço aditivo quando estiver criando um item alquímico infundido, e algumas só podem ser usadas com a ação Alquimia Rápida. O traço aditivo é sempre apresentado com um nível, como aditivo 2. Um aditivo adiciona o nível dele ao nível do item alquímico que está sendo modificado; o resultado é o novo nível da mistura. O nível de item da mistura não pode ser maior que seu nível de alquimia avançada.",
  "PF2E.TraitDescriptionAlchemical": "Itens alquímicos são energizados pelas reações de reagentes químicos. Itens alquímicos não são mágicos e não irradiam uma aura mágica.",
  "PF2E.TraitDescriptionArchetype": "Esse talento pertence a um arquétipo.",
  "PF2E.TraitDescriptionAuditory": "Ações e efeitos auditivos se baseiam em som. Uma ação com o traço auditivo pode ser executada com sucesso somente se a criatura usando a ação puder falar ou de outra forma produzir os sons requeridos. Uma magia ou efeito com o traço auditivo surte efeito somente se o alvo puder ouvi-los. Isto se aplica somente às partes do efeito baseadas em som, conforme determinado pelo MJ. Isto é diferente de um efeito sônico, que ainda afeta alvos incapazes de ouvi-lo (como alvos surdos) desde que o efeito emita um som.",
  "PF2E.TraitDescriptionAura": "Uma aura é uma emanação que exala continuamente de você, afetando criaturas dentro de um determinado raio. Aura também pode se referir à assinatura mágica de um item ou de uma criatura com uma tendência forte.",
  "PF2E.TraitDescriptionCantrip": "Uma magia que você pode conjurar à vontade que é automaticamente elevada para a metade de seu nível arredondada para cima.",
  "PF2E.TraitDescriptionCompanion": "Um item com este traço pode ser vestido por um companheiro animal ou criatura similar. Um companheiro pode ter até dois itens investidos.",
  "PF2E.TraitDescriptionComposition": "Para conjurar uma magia de foco ou um truque mágico de composição, você usa um tipo de Performance. Se a magia incluir um componente verbal, você deve usar uma performance auditiva, e se incluir um componente somático, você deve usar uma performance visual. A magia adquire todos os traços da performance usada. Você pode conjurar apenas uma magia de composição a cada turno, e pode ter apenas uma delas ativa ao mesmo tempo. Se conjurar uma nova magia de composição, quaisquer efeitos contínuos de sua magia de composição prévia são encerrados imediatamente.",
  "PF2E.TraitDescriptionConcentrate": "Uma ação com este traço requer um grau de concentração mental e disciplina.",
  "PF2E.TraitDescriptionConsecration": "Uma magia de consagração melhora uma área por um longo período de tempo. Uma determinada área pode ter somente um único efeito de consagração ao mesmo tempo. O novo efeito tenta neutralizar qualquer outro existindo em áreas que se sobrepuserem.",
  "PF2E.TraitDescriptionContact": "Este veneno é transmitido ao contato com a pele.",
  "PF2E.TraitDescriptionCurse": "Uma maldição é um efeito que impõe alguma aflição de longo prazo a uma criatura. Maldições sempre são mágicas e normalmente são resultado de uma magia ou armadilha.",
  "PF2E.TraitDescriptionDarkness": "Efeitos de escuridão extinguem luz não-mágica na área e podem neutralizar luz mágica menos poderosa. Você normalmente deve mirar luz mágica com sua escuridão mágica diretamente para neutralizar a luz, mas algumas magias de escuridão tentam neutralizar luz automaticamente.",
  "PF2E.TraitDescriptionDedication": "You must select a feat with this trait to apply an archetype to your character.",
  "PF2E.TraitDescriptionDetection": "Você deve selecionar um talento com este traço para aplicar um arquétipo ao seu personagem.",
  "PF2E.TraitDescriptionEmotion": "Este efeito altera as emoções de uma criatura. Efeitos com este traço sempre possuem também o traço mental. Criaturas com treinamento especial ou que possuem inteligência artificial ou mecânica são imunes a efeitos de emoção.",
  "PF2E.TraitDescriptionExploration": "Uma atividade com este traço leva mais de um turno para usar e normalmente pode ser usada somente durante o modo de exploração.",
  "PF2E.TraitDescriptionFear": "Efeitos de medo evocam a emoção do medo. Efeitos com este traço sempre também possuem os traços emoção e mental.",
  "PF2E.TraitDescriptionFlourish": "Ações de floreio são ações que requerem esforço demais para realizar várias delas em seguida. Você pode usar somente 1 ação com o traço floreio por turno.",
  "PF2E.TraitDescriptionIncapacitation": "Uma habilidade com este traço pode tirar um personagem da luta ou até mesmo matá-lo, e é mais difícil de se usar contra um personagem mais poderoso. Se uma magia tiver o traço incapacitação, qualquer criatura que tenha nível maior do que o dobro do nível da magia trata o resultado do teste dele para impedir que seja incapacitada pela magia como um grau de sucesso melhor, ou o resultado de qualquer teste feito pelo conjurador para incapacitá-la como um grau de sucesso pior. Se qualquer outro efeito tiver o traço incapacitação, uma criatura de nível superior ao da criatura, item ou perigo gerando o efeito recebe os mesmos benefícios.",
  "PF2E.TraitDescriptionInstinct": "Habilidades de instinto requerem um instinto específico; você perde acesso a essas ações se realizar atos anátemas a seu instinto.",
  "PF2E.TraitDescriptionMagical": "Algo com o traço mágico é imbuído com energias mágicas não vinculadas a uma tradição de magia específica. Um item mágicos irradia uma aura mágica infundida com a escola de magia dominante dela.",
  "PF2E.TraitDescriptionMetamagic": "Ações com o traço metamágico, normalmente através de talentos metamágicos, e distorcem as propriedades de suas magias. Você deve usar uma ação metamágica logo antes de Conjurar a Magia que deseja alterar. Se usar qualquer outra ação (incluindo ações livres e reações) diferente de Conjurar uma Magia logo após essa ação metamágica, você desperdiça os benefícios da ação metamágica. Efeitos acrescentados por uma ação metamágica são parte do efeito da magia, não da ação metamágica em si.",
  "PF2E.TraitDescriptionMorph": "Efeitos que alteram levemente a forma de uma criatura possuem o traço morfia. Quaisquer Golpes especificamente concedidos por um efeito de morfia são mágicos. Você pode ser afetado por múltiplos efeitos de morfia ao mesmo tempo, mas se morfar a mesma parte do corpo mais de uma vez, o segundo efeito de morfia tenta neutralizar o primeiro (da mesma maneira que dois efeitos de polimorfia, descrito abaixo). Seus efeitos de morfia tendem a acabar se você estiver polimorfado e o efeito de polimorfia invalidar ou sobrepuser seu efeito de morfia. O MJ determina quais efeitos de morfia podem ser utilizados juntos e quais não.",
  "PF2E.TraitDescriptionMulticlass": "Arquétipos com o traço multiclasse representam diversificar seu treinamento aprofundando-se nas especialidades de outra classe. Você não pode selecionar um talento de dedicação de arquétipo de multiclasse se for membro da classe de mesmo nome.",
  "PF2E.TraitDescriptionOath": "Oaths add an additional tenet to your code. You can usually have only one feat with this trait.",
  "PF2E.TraitDescriptionOpen": "Estas manobras funcionam apenas como sua primeira atitude em seu turno. Você pode usar uma ação de abertura apenas se ainda não tiver usado uma ação com o traço ataque ou abertura este turno.",
  "PF2E.TraitDescriptionPolymorph": "Estes efeitos transformam o alvo em uma nova forma. Um alvo não pode estar sob o efeito de mais de um efeito de polimorfia por vez. Se ficar sob o efeito de um segundo efeito de polimorfia, o segundo efeito de polimorfia tenta neutralizar o primeiro. Se for bem-sucedido, ele surte efeito; se falhar, a magia não surte efeito no alvo. Quaisquer Golpes especificamente concedidos por um efeito de polimorfia são mágicos. Exceto se especificado o contrário, magias de polimorfia não permitem que o alvo assuma a aparência de um indivíduo específico, somente uma criatura genérica de um tipo ou ancestralidade em geral. Você pode assumir uma forma de batalha com uma magia de polimorfia, e suas estatísticas especiais pode ser ajustadas somente por bônus de circunstância, bônus de estado e penalidades. Exceto se especificado o contrário, a forma de batalha impede que você conjure magias, fale e use a maioria das ações de manuseio que requerem mãos. (Se houver dúvidas se você pode usar uma ação, a decisão cabe ao MJ.) Seus equipamentos são absorvidos em você; as habilidades constantes de seus equipamentos ainda funcionam, mas você não pode ativar quaisquer itens.",
  "PF2E.TraitDescriptionPress": "Ações com este traço permitem que você desfira ataques em sequência. Uma ação com o traço pressão somente pode ser usada se você estiver sendo afetado por uma penalidade por ataques múltiplos. Algumas ações com o traço pressão também concedem um efeito em uma falha. Os efeitos que são acrescentados em uma falha não se aplicam em uma falha crítica. Se sua ação de pressão for bem-sucedida, se quiser, você pode escolher aplicar o efeito de falha (por exemplo, você pode querer fazer isto quando um ataque não causar dano devido a resistência). Como ações de pressão requerem uma penalidade por ataques múltiplos, você não pode usá-las quando não for seu turno (mesmo se você usar a atividade Preparar).",
  "PF2E.TraitDescriptionRage": "Você deve estar em fúria para usar habilidades com o traço fúria e elas são encerradas automaticamente quando você sai de sua fúria.",
  "PF2E.TraitDescriptionSecret": "O MJ faz essa rolagem em segredo.",
  "PF2E.TraitDescriptionStance": "Uma postura é uma estratégia geral de combate que você adota ao usar uma ação com o traço postura, permanecendo nela por um certo tempo. A postura é encerrada se você for nocauteado, se os requerimentos dela (se houver) forem violados, se o encontro terminar ou se você entrar em uma nova postura — o que ocorrer primeiro. Após usar uma ação com o traço postura, você não pode usar outra por 1 rodada. Você pode entrar ou estar em uma postura somente durante o modo de encontro.",
  "PF2E.TraitDescriptionVisual": "Um efeito visual pode afetar somente criaturas capazes de vê-lo. Isto se aplica somente a partes visíveis do efeitos, conforme determinado pelo MJ.",
  "PF2E.TraitDescriptionChaotic": "Efeitos de caos (também chamados de efeitos caóticos) frequentemente manipulam energia dos Planos Externos tendenciosos ao caos e são anátemas para servos divinos ordeiros ou servos divinos de divindades ordeiras. Uma criatura com este traço possui tendência caótica. Uma habilidade com este traço pode ser selecionada ou usada somente por criaturas caóticas.",
  "PF2E.TraitDescriptionEvil": "Efeitos de mal (também chamados de efeitos malignos) frequentemente manipulam energia dos Planos Externos tendenciosos ao mal e são anátemas para servos divinos bondosos ou servos divinos de divindades bondosas. Uma criatura com este traço possui tendência maligna. Uma habilidade com este traço pode ser selecionada ou usada somente por criaturas malignas.",
  "PF2E.TraitDescriptionGood": "Efeitos de bem (também chamados de efeitos bondosos) frequentemente manipulam energia dos Planos Externos tendenciosos ao bem e são anátemas para servos divinos malignos ou servos divinos de divindades malignas. Uma criatura com este traço possui tendência bondosa. Uma habilidade com este traço pode ser selecionada ou usada somente por criaturas bondosas.",
  "PF2E.TraitDescriptionLawful": "Efeitos de ordem (também chamados de efeitos ordeiros) frequentemente manipulam energia dos Planos Externos tendenciosos à ordem e são anátemas para servos divinos caóticos ou servos divinos de divindades caóticas. Uma criatura com este traço possui tendência ordeira. Uma habilidade com este traço pode ser selecionada ou usada somente por criaturas ordeiras.",
  "PF2E.TraitDescriptionArcane": "Essa mágica vem da tradição arcana. Qualquer coisa com esse traço é mágica.",
  "PF2E.TraitDescriptionDivine": "Essa mágica vem da tradição divina. Qualquer coisa com esse traço é mágica.",
  "PF2E.TraitDescriptionOccult": "Essa mágica vem da tradição oculta. Qualquer coisa com esse traço é mágica.",
  "PF2E.TraitDescriptionPrimal": "Essa mágica vem da tradição primal. Qualquer coisa com esse traço é mágica.",
  "PF2E.TraitDescriptionAir": "Efeitos com o traço ar conjuram ou manipulam ar. Efeitos que manipulam ar não possuem efeito em uma área sem ar. Criaturas com este traço consistem primariamente de ar ou possuem uma conexão mágica a esse elemento.",
  "PF2E.TraitDescriptionEarth": "Efeitos com o traço terra conjuram ou manipulam terra. Efeitos que manipulam terra não possuem efeito em uma área sem terra. Criaturas com este traço consistem primariamente de terra ou possuem uma conexão mágica a esse elemento.",
  "PF2E.TraitDescriptionFire": "Efeitos com o traço fogo causam dano de fogo, conjuram ou manipulam fogo. Efeitos que manipulam fogo não possuem efeito em uma área sem fogo. Criaturas com este traço consistem primariamente de fogo ou possuem uma conexão mágica a esse elemento.",
  "PF2E.TraitDescriptionWater": "Efeitos com o traço água conjuram ou manipulam água. Efeitos que manipulam água não possuem efeito em uma área sem água. Criaturas com este traço consistem primariamente de água ou possuem uma conexão mágica a esse elemento.",
  "PF2E.TraitDescriptionAbjuration": "Efeitos e itens mágicos com esse traço estão associadosà escola de magia de Abjuração.",
  "PF2E.TraitDescriptionConjuration": "Efeitos e itens mágicos com esse traço estão associadosà escola de magia de Conjuração.",
  "PF2E.TraitDescriptionDivination": "Efeitos e itens mágicos com esse traço estão associadosà escola de magia de Adivinhação.",
  "PF2E.TraitDescriptionEnchantment": "Efeitos e itens mágicos com esse traço estão associadosà escola de magia de Encantamento.",
  "PF2E.TraitDescriptionEvocation": "Efeitos e itens mágicos com esse traço estão associadosà escola de magia de Evocação.",
  "PF2E.TraitDescriptionIllusion": "Efeitos e itens mágicos com esse traço estão associadosà escola de magia de Ilusão.",
  "PF2E.TraitDescriptionNecromancy": "Efeitos e itens mágicos com esse traço estão associadosà escola de magia de Necromancia.",
  "PF2E.TraitDescriptionTransmutation": "Efeitos e itens mágicos com esse traço estão associadosà escola de magia de Transmutação.",
  "PF2E.TraitDescriptionAcid": "Efeitos com este traço causam dano de ácido. Criaturas com este traço possuem uma conexão mágica ao ácido.",
  "PF2E.TraitDescriptionCold": "Efeitos com este traço causam dano de frio. Criaturas com este traço possuem uma conexão mágica ao frio.",
  "PF2E.TraitDescriptionElectricity": "Efeitos com este traço causam dano de eletricidade. Criaturas com este traço possuem uma conexão mágica ao eletricidade.",
  "PF2E.TraitDescriptionForce": "Efeitos com este traço causam dano de força. Criaturas com este traço são feitas de pura energia mágica.",
  "PF2E.TraitDescriptionPositive": "Efeitos com este traço curam criaturas vivas com energia positiva, causam dano positivo a criaturas mortas-vivas ou manipulam energia positiva.",
  "PF2E.TraitDescriptionSonic": "Um efeito com o traço sônico funciona somente se ele fizer som, o que significa que ele não possui efeito no vácuo ou em uma área de silêncio. Isto é diferente de uma magia auditiva, que é efetiva somente se o alvo puder ouvi-la. Um efeito sônico pode causar dano sônico.",
  "PF2E.TraitDescriptionNegative": "Efeitos com este traço curam criaturas mortas-vivas com energia negativa, causam dano negativo a criaturas vivas ou manipulam energia negativa.",
  "PF2E.TraitDescriptionComplex": "Um perigo com esse traço possui turnos em um encontro.",
  "PF2E.TraitDescriptionAlchemist": "Esse traço indica habilidades da classe alquimista.",
  "PF2E.TraitDescriptionBarbarian": "Esse traço indica habilidades da classe bárbaro.",
  "PF2E.TraitDescriptionBard": "Esse traço indica habilidades da classe bardo.",
  "PF2E.TraitDescriptionChampion": "Esse traço indica habilidades da classe campeão.",
  "PF2E.TraitDescriptionCleric": "Esse traço indica habilidades da classe clérigo.",
  "PF2E.TraitDescriptionDruid": "Esse traço indica habilidades da classe druida.",
  "PF2E.TraitDescriptionFighter": "Esse traço indica habilidades da classe alquimista.",
  "PF2E.TraitDescriptionMonk": "Esse traço indica habilidades da classe monge ou armas que são primariamente utilizadas por monges.",
  "PF2E.TraitDescriptionRanger": "Esse traço indica habilidades da classe patrulheiro.",
  "PF2E.TraitDescriptionRogue": "Esse traço indica habilidades da classe ladino.",
  "PF2E.TraitDescriptionSorcerer": "Esse traço indica habilidades da classe feiticeiro.",
  "PF2E.TraitDescriptionWizard": "Esse traço indica habilidades da classe mago.",
  "PF2E.TraitDescriptionBulwark": "A armadura o cobre tão completamente que fornece benefícios contra alguns efeitos de dano. Em jogadas de Reflexos para evitar um efeito de dano, como contra uma bola de fogo, adicione +3 de modificador em vez de seu modificador de Destreza.",
  "PF2E.TraitDescriptionComfort": "A armadura é tão confortável que você pode descansar normalmente enquanto a veste.",
  "PF2E.TraitDescriptionFlexible": "A armadura é flexível o suficiente para que não atrapalhe a maioria de suas ações. Você não aplica sua penalidade em testes de Acrobatismo e Atletismo.",
  "PF2E.TraitDescriptionNoisy": "A penalidade em testes dessa armadura se aplica a Furtividade mesmo se você possuir o limiar de Força.",
  "PF2E.TraitDescriptionIngested": "Esse veneno afeta alguém ao ser comido ou bebido.",
  "PF2E.TraitDescriptionInhaled": "Esse veneno afeta alguém ao ser respirado.",
  "PF2E.TraitDescriptionInjury": "Esse veneno afeta alguém ao causar dano com uma arma envenenada ao recipiente.",
  "PF2E.TraitDescriptionPoison": "Um efeito com este traço transmite um veneno ou causa dano de veneno. Um item com este traço é venenoso e pode causar uma aflição.",

  "PF2E.WeaponHands1": "Uma",
  "PF2E.WeaponHands1Plus": "Uma+",
  "PF2E.WeaponHands2": "Duas",

  "PF2E.ItemBonusMinus2": "Má qualidade (-2)",
  "PF2E.ItemBonus0": "0",
  "PF2E.ItemBonus1": "Potência de Arma +1",
  "PF2E.ItemBonus2": "Potência de Arma +2",
  "PF2E.ItemBonus3": "Potência de Arma +3",

  "PF2E.DamageDieD4": "d4",
  "PF2E.DamageDieD6": "d6",
  "PF2E.DamageDieD8": "d8",
  "PF2E.DamageDieD10": "d10",
  "PF2E.DamageDieD12": "d12",

  "PF2E.WeaponRangeMelee": "Corpo-a-corpo",
  "PF2E.WeaponRangeReach": "Alcance",

  "PF2E.WeaponRange10": "3m",
  "PF2E.WeaponRange20": "6m",
  "PF2E.WeaponRange30": "9m",
  "PF2E.WeaponRange40": "12m",
  "PF2E.WeaponRange50": "15m",
  "PF2E.WeaponRange60": "18m",
  "PF2E.WeaponRange80": "24m",
  "PF2E.WeaponRange100": "30m",
  "PF2E.WeaponRange120": "36m",
  "PF2E.WeaponRange140": "42m",

  "PF2E.ArmorTypeUnarmored": "Sem Armadura",
  "PF2E.ArmorTypeLight": "Armadura Leve",
  "PF2E.ArmorTypeMedium": "Armadura Média",
  "PF2E.ArmorTypeHeavy": "Armadura Pesada",
  "PF2E.ArmorTypeShield": "Escudo",

  "PF2E.ArmorGroupLeather": "Couro",
  "PF2E.ArmorGroupComposite": "Composta",
  "PF2E.ArmorGroupChain": "Malha",
  "PF2E.ArmorGroupPlate": "Placas",

  "PF2E.ConsumableTypeAmmo": "Munição",
  "PF2E.ConsumableTypePotion": "Poção",
  "PF2E.ConsumableTypeOil": "Óleo",
  "PF2E.ConsumableTypeScroll": "Pergaminho",
  "PF2E.ConsumableTypeTalisman": "Talismã",
  "PF2E.ConsumableTypeOther": "Outro",

  "PF2E.PreparationTypePrepared": "Preparado",
  "PF2E.PreparationTypeSpontaneous": "Espontâneo",
  "PF2E.PreparationTypeInnate": "Inato",

  "PF2E.AreaTypeBurst": "Explosão",
  "PF2E.AreaTypeCone": "Cone",
  "PF2E.AreaTypeEmanation": "Emanação",
  "PF2E.AreaTypeLine": "Linha",

  "PF2E.AreaSize5": "1,5 metro",
  "PF2E.AreaSize10": "3 metros",
  "PF2E.AreaSize15": "4,5 metros",
  "PF2E.AreaSize20": "6 metros",
  "PF2E.AreaSize30": "9 metros",
  "PF2E.AreaSize40": "12 metros",
  "PF2E.AreaSize50": "15 metros",
  "PF2E.AreaSize60": "18 metros",
  "PF2E.AreaSize120": "36 metros",

  "PF2E.AlignmentLG": "Ordeiro e Bom",
  "PF2E.AlignmentNG": "Neutro e Bom",
  "PF2E.AlignmentCG": "Caótico e Bom",
  "PF2E.AlignmentLN": "Ordeiro e Neutro",
  "PF2E.AlignmentN": "Neutro",
  "PF2E.AlignmentCN": "Caótico e Neutro",
  "PF2E.AlignmentLE": "Ordeiro e Mal",
  "PF2E.AlignmentNE": "Neutro e Mal",
  "PF2E.AlignmentCE": "Caótico e Mal",

  "PF2E.SpellComponentV": "Verbal",
  "PF2E.SpellComponentS": "Somático",
  "PF2E.SpellComponentM": "Material",

  "PF2E.SpellTypeAttack": "Ataque de Magia",
  "PF2E.SpellTypeSave": "Jogada de Salvamento",
  "PF2E.SpellTypeHeal": "Cura",
  "PF2E.SpellTypeUtility": "Utilidade",

  "PF2E.SpellLevel0": "Truque",
  "PF2E.SpellLevel1": "1º Nível",
  "PF2E.SpellLevel2": "2º Nível",
  "PF2E.SpellLevel3": "3º Nível",
  "PF2E.SpellLevel4": "4º Nível",
  "PF2E.SpellLevel5": "5º Nível",
  "PF2E.SpellLevel6": "6º Nível",
  "PF2E.SpellLevel7": "7º Nível",
  "PF2E.SpellLevel8": "8º Nível",
  "PF2E.SpellLevel9": "9º Nível",
  "PF2E.SpellLevel10": "10º Nível",

  "PF2E.FeatTypeBonus": "Talento Bônus",
  "PF2E.FeatTypeAncestry": "Talento de Ancestralidade",
  "PF2E.FeatTypeSkill": "Talento de Perícia",
  "PF2E.FeatTypeGeneral": "Talento Geral",
  "PF2E.FeatTypeClass": "Talento de Classe",
  "PF2E.FeatTypeClassfeature": "Característica de Classe",
  "PF2E.FeatTypeArchetype": "Talento de Arquétipo",
  "PF2E.FeatTypeAncestryfeature": "Característica de Ancestralidade",

  "PF2E.FeatActionTypePassive": "Passivo",
  "PF2E.FeatActionTypeAction": "Ação",
  "PF2E.FeatActionTypeReaction": "Reação",
  "PF2E.FeatActionTypeFree": "Ação Livre",

  "PF2E.ActionTypeAction": "Ação",
  "PF2E.ActionTypeReaction": "Reação",
  "PF2E.ActionTypeFree": "Ação Livre",
  "PF2E.ActionTypePassive": "Passiva",

  "PF2E.ActionNumber1": "Uma",
  "PF2E.ActionNumber2": "Duas",
  "PF2E.ActionNumber3": "Três",

  "PF2E.ActionCategoryInteraction": "Interação",
  "PF2E.ActionCategoryDefensive": "Defensiva",
  "PF2E.ActionCategoryOffensive": "Ofensiva",

  "PF2E.ProficiencyLevel0": "Destreinado",
  "PF2E.ProficiencyLevel1": "Treinado",
  "PF2E.ProficiencyLevel2": "Especialista",
  "PF2E.ProficiencyLevel3": "Mestre",
  "PF2E.ProficiencyLevel4": "Lendário",

  "PF2E.HeroPointLevel0": "Zero Pontos de Heroísmo",
  "PF2E.HeroPointLevel1": "Um Ponto de Heroísmo",
  "PF2E.HeroPointLevel2": "Dois Pontos de Heroísmo",
  "PF2E.HeroPointLevel3": "Três Pontos de Heroísmo",

  "PF2E.ActorSizeTiny": "Minúsculo",
  "PF2E.ActorSizeSmall": "Pequeno",
  "PF2E.ActorSizeMedium": "Médio",
  "PF2E.ActorSizeLarge": "Grande",
  "PF2E.ActorSizeHuge": "Enorme",
  "PF2E.ActorSizeGargantuan": "Imenso",

  "PF2E.BulkTypeLight": "Leve",

  "PF2E.ConditionTypeBlinded": "Cego",
  "PF2E.ConditionTypeBroken": "Quebrado",
  "PF2E.ConditionTypeClumsy": "Desajeitado",
  "PF2E.ConditionTypeConcealed": "Ocultado",
  "PF2E.ConditionTypeConfused": "Confuso",
  "PF2E.ConditionTypeControlled": "Controlado",
  "PF2E.ConditionTypeDazzled": "Ofuscado",
  "PF2E.ConditionTypeDeafened": "Surdo",
  "PF2E.ConditionTypeDoomed": "Condenado",
  "PF2E.ConditionTypeDrained": "Drenado",
  "PF2E.ConditionTypeDying": "Morrendo",
  "PF2E.ConditionTypeEncumbered": "Sobrecarregado",
  "PF2E.ConditionTypeEnfeebled": "Enfraquecido",
  "PF2E.ConditionTypeFascinated": "Fascinado",
  "PF2E.ConditionTypeFatigued": "Fatigado",
  "PF2E.ConditionTypeFlatFooted": "Desprevenido",
  "PF2E.ConditionTypeFleeing": "Fugindo",
  "PF2E.ConditionTypeFriendly": "Amistoso",
  "PF2E.ConditionTypeFrightened": "Assustado",
  "PF2E.ConditionTypeGrabbed": "Agarrado",
  "PF2E.ConditionTypeHelpful": "Prestativo",
  "PF2E.ConditionTypeHidden": "Escondido",
  "PF2E.ConditionTypeHostile": "Hostil",
  "PF2E.ConditionTypeImmobilized": "Imobilizado",
  "PF2E.ConditionTypeIndifferent": "Indiferente",
  "PF2E.ConditionTypeInvisible": "Invisível",
  "PF2E.ConditionTypeObserved": "Observado",
  "PF2E.ConditionTypeParalyzed": "Paralisado",
  "PF2E.ConditionTypePersistent": "Dano Persistente",
  "PF2E.ConditionTypePetrified": "Petrificado",
  "PF2E.ConditionTypeProne": "Prostrado",
  "PF2E.ConditionTypeQuickened": "Acelerado",
  "PF2E.ConditionTypeRestrained": "Restringido",
  "PF2E.ConditionTypeSickened": "Enjoado",
  "PF2E.ConditionTypeSlowed": "Lento",
  "PF2E.ConditionTypeStunned": "Atordoado",
  "PF2E.ConditionTypeStupefied": "Estupefato",
  "PF2E.ConditionTypeUnconscious": "Inconsciente",
  "PF2E.ConditionTypeUndetected": "Indetectado",
  "PF2E.ConditionTypeUnfriendly": "Inamistoso",
  "PF2E.ConditionTypeUnnoticed": "Despercebido",
  "PF2E.ConditionTypeWounded": "Ferido",

  "PF2E.ImmunityTypeDeathEffects": "Efeitos de Morte",
  "PF2E.ImmunityTypeCriticalHits": "Acertos Críticos",
  "PF2E.ImmunityTypeObjectImmunities": "Imunidades de Objeto",
  "PF2E.ImmunityTypePrecisionDamage": "Dano de Precisão",
  "PF2E.ImmunityTypeMagic": "Mágica",
  "PF2E.ImmunityTypeSleep": "Sono",

  "PF2E.LanguageCommon": "Comum",
  "PF2E.LanguageAbyssal": "Abissal",
  "PF2E.LanguageAklo": "Aklo",
  "PF2E.LanguageAquan": "Aquano",
  "PF2E.LanguageAuran": "Aurano",
  "PF2E.LanguageBoggard": "Boggard",
  "PF2E.LanguageCelestial": "Celestial",
  "PF2E.LanguageDraconic": "Dracônico",
  "PF2E.LanguageDruidic": "Druídico",
  "PF2E.LanguageDwarvish": "Enânico",
  "PF2E.LanguageElven": "Élfico",
  "PF2E.LanguageGnomish": "Gnômico",
  "PF2E.LanguageGoblin": "Goblin",
  "PF2E.LanguageGnoll": "Gnoll",
  "PF2E.LanguageHalfling": "Halfling",
  "PF2E.LanguageIgnan": "Ígneo",
  "PF2E.LanguageIruxi": "Iruxi",
  "PF2E.LanguageJotun": "Jotun",
  "PF2E.LanguageInfernal": "Infernal",
  "PF2E.LanguageOrcish": "Órquico",
  "PF2E.LanguageNecril": "Necril",
  "PF2E.LanguageSylvan": "Silvestre",
  "PF2E.LanguageShadowtongue": "Língua-das-trevas",
  "PF2E.LanguageTerran": "Terrâneo",
  "PF2E.LanguageUndercommon": "Subterrâneo",

  "PF2E.SpellScalingModeNone": "None",
  "PF2E.SpellScalingModeLevel1": "Elevada (+1)",
  "PF2E.SpellScalingModeLevel2": "Elevada (+2)",
  "PF2E.SpellScalingModeLevel3": "Elevada (+3)",
  "PF2E.SpellScalingModeLevelsecond": "Elevada (2º)",
  "PF2E.SpellScalingModeLevelthird": "Elevada (3º)",
  "PF2E.SpellScalingModeLevelfourth": "Elevada (4º)",
  "PF2E.SpellScalingModeLevelfifth": "Elevada (5º)",
  "PF2E.SpellScalingModeLevelsixth": "Elevada (6º)",
  "PF2E.SpellScalingModeLevelseventh": "Elevada (7º)",
  "PF2E.SpellScalingModeLeveleighth": "Elevada (8º)",
  "PF2E.SpellScalingModeLevelninth": "Elevada (9º)",
  "PF2E.SpellScalingModeLeveltenth": "Elevada (10º)",

  "PF2E.BrowserSearchPlaceholder": "Buscar Texto",
  "PF2E.BrowserSearchTitle": "Clique direito para guia",
  "PF2E.BrowserSortyByLabel": "Ordenar por",
  "PF2E.BrowserSortyByNameLabel": "Nome",
  "PF2E.BrowserSortyByLevelLabel": "Nìvel",
  "PF2E.BrowserFilterSkills": "Perícias",
  "PF2E.BrowserFilterTraits": "Traços",
  "PF2E.BrowserFilterProficiencyRequirements": "Requerimentos de Proficiência",
  "PF2E.BrowserFilterSizes": "Tamanhos",
  "PF2E.BrowserFilterAlignments": "Alinhamentos",
  "PF2E.BrowserFilterLevels": "Levels",
  "PF2E.BrowserFilterClassFeats": "Talentos de Classe",
  "PF2E.BrowserFilterSkillFeats": "Talentos de Perícia",
  "PF2E.BrowserFilterAncestryFeats": "Talentos de Ancestralidade",
  "PF2E.BrowserFilterInventoryTypes": "Tipos de Inventário",
  "PF2E.BrowserFilterArmorFilters": "Filtros de Armadura",
  "PF2E.BrowserFilterWeaponFilters": "Filtros de Arma",
  "PF2E.BrowserFilterWeaponTraits": "Traços de Arma",
  "PF2E.BrowserFilterCastingTime": "Tempo de Conjuração",
  "PF2E.BrowserFilterTraditions": "Tradições",
  "PF2E.BrowserFilterClass": "Classe",
  "PF2E.BrowserFilterSchools": "Escolas",

  "PF2E.OpenActionBrowserTitle": "Abrir Navegador de Ações",
  "PF2E.OpenFeatBrowserTitle": "Abrir Navegador de Talentos",
  "PF2E.OpenInventoryBrowser": "Abrir Navegador de Inventário",
  "PF2E.OpenSpellBrowserTitle": "Abrir Navegador de Magias",
  "PF2E.ActionBrowserSearchHint": "Você pode buscar por nome ou atributos customizados. Possíveis atributos de busca são:<br> source, spellType, level, school, components, materials, target, range, time, duration, damage, damageType, save, concentration, ritual, ability and classes. <br>Exemplo: 'fire, damage:d6' para mostrar todas as magias que tem fogo no nome e d6 no dano",
  "PF2E.BestiaryBrowserSearchHint": "Você pode buscar por nome ou atributos customizados. Possíveis atributos de busca são:<br> source, spellType, level, school, components, materials, target, range, time, duration, damage, damageType, save, concentration, ritual, ability and classes. <br>Exemplo: 'fire, damage:d6' para mostrar todas as magias que tem fogo no nome e d6 no dano",
  "PF2E.FeatBrowserSearchHint": "Você pode buscar por nome ou atributos customizados. Possíveis atributos de busca são:<br> source, spellType, level, school, components, materials, target, range, time, duration, damage, damageType, save, concentration, ritual, ability and classes. <br>Exemplo: 'fire, damage:d6' para mostrar todas as magias que tem fogo no nome e d6 no dano",
  "PF2E.InventroyBrowserSearchHint": "Você pode buscar por nome ou atributos customizados. Possíveis atributos de busca são:<br> source, spellType, level, school, components, materials, target, range, time, duration, damage, damageType, save, concentration, ritual, ability and classes. <br>Exemplo: 'fire, damage:d6' para mostrar todas as magias que tem fogo no nome e d6 no dano",
  "PF2E.SpellBrowserSearchHint": "Você pode buscar por nome ou atributos customizados. Possíveis atributos de busca são:<br> source, spellType, level, school, components, materials, target, range, time, duration, damage, damageType, save, concentration, ritual, ability and classes. <br>Exemplo: 'fire, damage:d6' para mostrar todas as magias que tem fogo no nome e d6 no dano"
}
