{
  "label": "heranças",
  "entries": {
    "Aasimar": {
      "description": "<p>Você descende de celestiais ou foi tocado pelos reinos celestiais, ganhando um ar de reverência e graça, assim como características distintas de seus ancestrais celestiais. Você recebe o traço aasimar. Você também recebe @Compendium[pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Visão na Penumbra}, ou você ganha @Compendium[pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Visão no Escuro} se a sua ancestralidade já possuir visão na penumbra. Você pode selecionar talentos de aasimar e de sua ancestralidade sempre que ganhar um talento de ancestralidade.</p>",
      "source": "Pathfinder Guia Avançado do Jogador",
      "name": "Aasimar"
    },
    "Adaptive Anadi": {
      "description": "<p>Você desce de uma linha de anadi que trabalhou para aperfeiçoar sua magia de transformação, permitindo que se integrem em uma ampla variedade de culturas. Escolha uma ancestralidade humanoide comum e médio. Sua forma humana é substituída por um forma que corresponde a esta escolha. Você também ganha o talento @Compendium[pf2e.feats-srd.ihN8gkHSdPG9Trte]{Ancestralidade Adotada} pela ancestralidade humanoide escolhida..</p>",
      "source": "Pathfinder Lost Omens: The Mwangi Expanse"
    },
    "Ancient Elf": {
      "source": "Pathfinder Presságios Perdidos: Guia de Personagens",
      "name": "Elfo Antigo"
    },
    "Ancient Scale Azarketi": {
      "source": "Pathfinder Lost Omens: Absalom, City of Lost Omens"
    },
    "Ancient-Blooded Dwarf": {
      "description": "<p> Os heróis enânicos de antigamente conseguiam ignorar as magias de seus inimigos, e parte dessa resistência manifesta-se em você. Você ganha a reação @Compendium[pf2e.actionspf2e.8w6esW689NNbbq3i]{Invocar Sangue Ancestral}.</p>",
      "source": "Livro de Regras Núcleo de Pathfinder",
      "name": "Anão de Sangue Ancestral"
    },
    "Ant Gnoll": {
      "source": "Pathfinder Lost Omens: The Mwangi Expanse"
    },
    "Anvil Dwarf": {
      "source": "Pathfinder Presságios Perdidos: Guia de Personagens",
      "name": "Anão da Bigorna"
    },
    "Aphorite": {
      "source": "Pathfinder Lost Omens: Ancestry Guide",
      "name": "Aphorite"
    },
    "Arctic Elf": {
      "description": "<p>Você habita nas profundezas do norte congelado e adquiriu uma resiliência incrível contra ambientes frios, adquirindo resistência a frio igual à metade de seu nível (mínimo 1). Você trata efeitos ambientais de frio como se fossem um passo menos extremo (frio incrível se torna extremo, frio extremo se torna severo e assim por diante).</p>",
      "source": "Livro de Regras Núcleo de Pathfinder",
      "name": "Elfo Ártico"
    },
    "Artisan Android": {
      "source": "Pathfinder Lost Omens: Ancestry Guide"
    },
    "Badlands Orc": {
      "description": "<p>Você vem de terras ermas causticadas pelo sol, onde pernas longas e a habilidade de tolerar os elementos lhe ajudaram a sobreviver. Você pode @Compendium[pf2e.actionspf2e.JuqmIAnkL9hVGai8]{Trotar} o dobro do tempo antes de precisar parar de fazê-lo, e trata efeitos ambientais de calor como se fossem um passo menos extremo (calor incrível se torna extremo, calor extremo se torna severo e assim por diante).</p>",
      "source": "Pathfinder Guia Avançado do Jogador",
      "name": "Orc dos Ermos"
    },
    "Battle-Ready Orc": {
      "source": "Pathfinder Lost Omens: Ancestry Guide"
    },
    "Beastkin": {
      "source": "Pathfinder Lost Omens: Ancestry Guide",
      "name": "Beastkin"
    },
    "Benthic Azarketi": {
      "source": "Pathfinder Lost Omens: Absalom, City of Lost Omens"
    },
    "Bloodhound Shoony": {
      "source": "Pathfinder #153: Longas Sombras da Vida"
    },
    "Bright Fetchling": {
      "source": "Pathfinder Lost Omens: Ancestry Guide"
    },
    "Cactus Leshy": {
      "source": "Pathfinder Lost Omens: Ancestry Guide",
      "name": "Leshy de Cacto"
    },
    "Caveclimber Kobold": {
      "description": "<p>Você vive em um lar verticalmente orientado e você é um rotineiro escalador. Você ganha o talento de perícia @Compendium[pf2e.feats-srd.09PurtIanNUPfNRq]{Escalador de Combate}, mesmo que você não atenda os pré-requisitos. Você pode usar seus pés com garras e cauda para Escalar, deixando suas mãos livre. Adicionalmente, se você tiver sucesso em um teste de Atletismo para Escalar, ao invés disso, você obtém um Sucesso Crítico.</p>",
      "source": "Pathfinder Lost Omens: Ancestry Guide",
      "name": "Kobold Escalagruta"
    },
    "Cavern Elf": {
      "description": "<p>Você nasceu ou passou muitos anos em túneis subterrâneos ou cavernas onde a luz é escassa. Você adquire @Compendium[pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Visão no Escuro}.</p>",
      "source": "Livro de Regras Núcleo de Pathfinder",
      "name": "Elfo das Cavernas"
    },
    "Cavern Kobold": {
      "description": "<p>Você foi chocado em uma toca entre túneis estreitos e incontáveis parentes. Seu corpo é flexível.</p>\n<p>Quando @Compendium[pf2e.actionspf2e.pprgrYQ1QnIDGZiy]{Escalar} paredes de rocha, estalactites e outras características naturais de pedra, você se move à metade de sua Velocidade em um sucesso e à sua Velocidade total em um sucesso crítico (e se move à sua Velocidade total em um sucesso se possuir @Compendium[pf2e.feats-srd.P04Hw8E6WAWARKHP]{Escalada Rápida}). Isto não o afeta se você estiver usando uma Velocidade de escalada.</p>\n<p>Se rolar um sucesso em um teste de Acrobatismo para se @Compendium[pf2e.actionspf2e.kMcV8e5EZUxa6evt]{Espremer}, trate o resultado como um sucesso crítico.</p>",
      "source": "Pathfinder Guia Avançado do Jogador",
      "name": "Kobold das Cavernas"
    },
    "Celestial Envoy Kitsune": {
      "source": "Pathfinder Lost Omens: Ancestry Guide"
    },
    "Chameleon Gnome": {
      "description": "<p>A cor de seu cabelo e pele é mutável, possivelmente devido a magia latente. Você pode mudar lentamente a cor base e sua saturação — a coloração pode ser diferente por todo seu corpo, permitindo que você crie padrões ou outros esquemas de cores.</p>\n<p>Você gasta uma ação única para mudanças localizadas menores e até uma hora para mudanças dramáticas por todo seu corpo. Enquanto você dorme, as cores mudam sozinhas de acordo com seus sonhos, dando-lhe uma coloração inusitada a cada manhã.</p>\n<p>Quando está em uma área onde sua coloração é levemente similar à do ambiente (por exemplo, verde escuro em uma floresta), você pode usar a ação única para fazer mudanças menores localizadas para se misturar aos arredores. Isto lhe concede +2 de bônus de circunstância em testes de Furtividade até seus arredores mudarem de coloração ou padrão.</p>",
      "source": "Livro de Regras Núcleo de Pathfinder",
      "name": "Gnomo Camaleão"
    },
    "Changeling": {
      "description": "<p>Sua mãe era uma estriga. Seus olhos heterocromáticos são a representação mais óbvia deste parentesco, mas você provavelmente também possui um corpo mais esguio, pele mais pálida e cabelo mais escuro que a maioria dos membros da ancestralidade de seu pai. Você recebe o traço cambiante. Você também recebe @Compendium[pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Visão na Penumbra}, ou @Compendium[pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Visão no Escuro}se a sua ancestralidade já possuir visão na penumbra. Você pode selecionar talentos de cambiante e da ancestralidade de seu pai sempre que ganhar um talento de ancestralidade.</p>",
      "source": "Pathfinder Guia Avançado do Jogador",
      "name": "Cambiante"
    },
    "Charhide Goblin": {
      "source": "Livro de Regras Núcleo de Pathfinder",
      "name": "Goblin Couro-Chamuscado"
    },
    "Clawed Catfolk": {
      "source": "Pathfinder Guia Avançado do Jogador",
      "name": "Povo-felino de Garras"
    },
    "Cliffscale Lizardfolk": {
      "description": "<p>Seus dedos do pé são adaptados para agarrar e escalar.</p>\n<p>Você recebe o talento @Compendium[pf2e.feats-srd.09PurtIanNUPfNRq]{Escalador de Combate} como um talento bônus e, desde que não esteja usando calçados, você pode usar as ventosas pegajosas em seus pés para escalar, deixando suas mãos livres.</p>\n<p>Adicionalmente, se rolar um sucesso tem um teste de Atletismo para Escalar, trate o resultado como um sucesso crítico.</p>",
      "source": "Pathfinder Presságios Perdidos: Guia de Personagens",
      "name": "Povo-lagarto Escama de Penhasco"
    },
    "Cloudleaper Lizardfolk": {
      "source": "Pathfinder Lost Omens: Ancestry Guide"
    },
    "Compact Skeleton": {
      "source": "Pathfinder Book of the Dead"
    },
    "Created Fleshwarp": {
      "source": "Pathfinder Lost Omens: Ancestry Guide"
    },
    "Dark Fields Kitsune": {
      "source": "Pathfinder Lost Omens: Ancestry Guide"
    },
    "Death Warden Dwarf": {
      "description": "<p>Seus ancestrais servem como guardiões de tumbas há muitas gerações e você carrega o poder que eles cultivaram para combater a necromancia. Quando rolar um sucesso em uma jogada de salvamento contra um efeito de necromancia, trate o resultado como um sucesso crítico.</p>",
      "source": "Livro de Regras Núcleo de Pathfinder",
      "name": "Anão Guardião da Morte"
    },
    "Deep Fetchling": {
      "source": "Pathfinder Lost Omens: Ancestry Guide"
    },
    "Deep Orc": {
      "source": "Pathfinder Guia Avançado do Jogador",
      "name": "Orc das Profundezas"
    },
    "Deep Rat": {
      "description": "<p>Seus ancestrais viveram em locais ainda mais profundos que outros povo-ratos, garantindo-lhe a habilidade de ver na escuridão. Você adquire @Compendium[pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Visão no Escuro}.</p>",
      "source": "Pathfinder Guia Avançado do Jogador",
      "name": "Rato das Profundezas"
    },
    "Desert Elf": {
      "description": "<p>Você vive sob o calor ardente do deserto, recebendo uma resiliência incrível a ambientes quentes. Você adquire resistência a fogo igual à metade de seu nível (mínimo 1) e trata efeitos ambientais de calor como se fossem um passo menos extremo (calor incrível se torna extremo, calor extremo se torna severo e assim por diante).</p>",
      "source": "Pathfinder Presságios Perdidos: Guia de Personagens",
      "name": "Elfo do Deserto"
    },
    "Desert Rat": {
      "description": "<p>Você é nativo de planícies áridas e provavelmente cresceu viajando pelas estradas. Você possui uma estrutura mais esguia do que os outros povo-ratos, com membros mais longos e um focinho mais curto. Se tiver ambas as mãos livres, você pode aumentar sua Velocidade para 9 metros enquanto corre sobre seus quatro membros. Além disso, você trata efeitos ambientais de calor como se fossem um passo menos extremo e pode tolerar 10 vezes mais tempo que o normal antes de ser afetado por fome e sede. Entretanto, a menos que esteja vestindo equipamentos de proteção ou esteja abrigado, efeitos ambientais de frio são um passo mais extremo para você.</p>",
      "source": "Pathfinder Guia Avançado do Jogador",
      "name": "Rato do Deserto"
    },
    "Dhampir": {
      "description": "<p>Você é o herdeiro de um vampiro, meio vivo e meio morto-vivo, dotado com charme e graça excepcionais, além de possuir uma palidez sem sangue e longos dentes incisivos. Você recebe o traço dampiro. Você possui a habilidade cura negativa, o que significa que você é ferido por dano positivo e curado por efeitos negativos como se fosse um morto-vivo. Você também recebe @Compendium[pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Visão na Penumbra}, ou @Compendium[pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Visão no Escuro} se a sua ancestralidade já possuir visão na penumbra. Você pode selecionar talentos de dampiro e de sua ancestralidade sempre que ganhar um talento de ancestralidade.</p>",
      "source": "Pathfinder Guia Avançado do Jogador",
      "name": "Dampiro"
    },
    "Dogtooth Tengu": {
      "source": "Pathfinder Lost Omens: Ancestry Guide",
      "name": "Dogtooth Tengu"
    },
    "Dragonscaled Kobold": {
      "source": "Pathfinder Guia Avançado do Jogador",
      "name": "Kobold de Escamas de Dragão"
    },
    "Draxie": {
      "source": "Pathfinder Lost Omens: Ancestry Guide"
    },
    "Duskwalker": {
      "source": "Pathfinder Guia Avançado do Jogador",
      "name": "Crepusculante"
    },
    "Earthly Wilds Kitsune": {
      "source": "Pathfinder Lost Omens: Ancestry Guide"
    },
    "Elemental Heart Dwarf": {
      "description": "<p>Seja através de uma conexão à forja de @Compendium[pf2e.deities.sZrdzh0ANQnZGXJb]{Torag}, aos azeres do Plano do Fogo ou a outra fonte, você pode expelir uma explosão e energia. Mbe’ke e taralu da Vastidão Mwangi acreditam que esta herança é um presente de dragões ou espíritos elementais. Escolha um dos tipos de energia a seguir: ácido, eletricidade, fogo ou frio. Uma vez escolhido, não pode ser alterado. Você recebe a atividade @Compendium[pf2e.actionspf2e.7qjfYsLNTr17Aftf]{Emanação de Energia}.</p>",
      "source": "Pathfinder Presságios Perdidos: Guia de Personagens",
      "name": "Anão de Coração Elemental"
    },
    "Elfbane Hobgoblin": {
      "description": "<p>Hobgoblins foram criados tempos atrás de goblins instáveis e fecundos, para serem usados como um exército contra os elfos. Embora os elfos tenham acabado libertando os hobgoblins de suas amarras, alguns retêm uma resistência ancestral a magia, que eles referem como “magia de elfo”. Você ganha a reação @Compendium[pf2e.actionspf2e.On5CQjX4euWqToly]{Resistir a Magia de Elfo}.</p>",
      "source": "Pathfinder Presságios Perdidos: Guia de Personagens",
      "name": "Hobgoblin Ruína de Elfo"
    },
    "Empty Sky Kitsune": {
      "source": "Pathfinder Lost Omens: Ancestry Guide"
    },
    "Farsight Goloma": {
      "description": "<p>Seus olhos se adaptaram para enxergar em condições menos favoráveis. Você ganha @Compendium[pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Visão na Penumbra}.</p>",
      "source": "Pathfinder Lost Omens: The Mwangi Expanse"
    },
    "Fey-Touched Gnome": {
      "description": "<p> O sangue das fadas é extremamente forte em você, tornando-o praticamente uma delas. Você recebe o traço fada além dos traços gnomo e humanoide. Escolha um truque mágico da lista de magias primais. Você pode conjurar este truque mágico como uma magia primal inata à vontade. Um truque mágico é elevado para um nível de magia igual à metade de seu nível arredondada para cima. Uma vez por dia, você pode trocar este truque mágico para um diferente da mesma lista ao meditar para realinhar-se com o Primeiro Mundo; esta é uma atividade de 10 minutos que possui o traço concentração.</p>",
      "source": "Livro de Regras Núcleo de Pathfinder",
      "name": "Gnomo Tocado-pelas-Fadas"
    },
    "Fishseeker Shoony": {
      "source": "Pathfinder #153: Longas Sombras da Vida"
    },
    "Flexible Catfolk": {
      "source": "Pathfinder Lost Omens: Ancestry Guide"
    },
    "Fodder Skeleton": {
      "source": "Pathfinder Book of the Dead"
    },
    "Forge Dwarf": {
      "description": "<p>Você possui uma adaptação notável a ambientes quentes, herdada de ancestrais que habitaram desertos ardentes ou câmaras vulcânicas subterrâneas. Isto lhe concede resistência a fogo igual à metade de seu nível (mínimo 1) e você trata efeitos ambientais de calor como se fossem um passo menos extremo (calor incrível se torna extremo, calor extremo se torna severo e assim por diante).</p>",
      "source": "Livro de Regras Núcleo de Pathfinder",
      "name": "Anão da Forja"
    },
    "Frightful Goloma": {
      "source": "Pathfinder Lost Omens: The Mwangi Expanse"
    },
    "Frilled Lizardfolk": {
      "description": "<p>Você pode abrir sua gola do pescoço e flexionar seus espinhos dorsais, Desmoralizando seus adversários. Quando fizer, Desmoralizar perde o traço auditivo e recebe o traço visual e você não sofre uma penalidade quando tentar Desmoralizar uma criatura que não compreenda seu idioma. Você também recebe a ação @Compendium[pf2e.actionspf2e.W4M8L9WepGLamlHs]{Abordagem Ameaçadora}.</p>",
      "source": "Pathfinder Presságios Perdidos: Guia de Personagens",
      "name": "Povo-Lagarto de Gola"
    },
    "Frozen Wind Kitsune": {
      "source": "Pathfinder Lost Omens: Ancestry Guide"
    },
    "Fruit Leshy": {
      "source": "Pathfinder Lost Omens: Ancestry Guide"
    },
    "Fungus Leshy": {
      "source": "Pathfinder Presságios Perdidos: Guia de Personagens",
      "name": "Leshy de Fungos"
    },
    "Ganzi": {
      "description": "<p>Seu sangue é tocado pelo caos primal. Você ganha o traço ganzi em adição aos traços da sua ancestralidade. Você ganha resistência a um único tipo de dano igual à metade do seu nível; no começo de cada dia, determine aleatoriamente se essa resistência será aplicada a dano ácido, eletricidade ou sônico. Você também ganha um bônus de circunstância de +1 para jogadas de salvamento contra efeitos que fariam você causar a condição @Compendium[pf2e.conditionitems.9qGBRpbX9NEwtAAr]{Controlado}. Você pode escolher os talentos de ganzi e talentos da sua ancestralidade sempre que que ganhar um talento de ancestralidade.</p>",
      "source": "Pathfinder Lost Omens: Ancestry Guide",
      "name": "Ganzi"
    },
    "Ghost Poppet": {
      "source": "Pathfinder Profecias Perdidas: O Grande Bazar"
    },
    "Gourd Leshy": {
      "source": "Pathfinder Presságios Perdidos: Guia de Personagens"
    },
    "Grave Orc": {
      "source": "Pathfinder Lost Omens: Ancestry Guide"
    },
    "Great Gnoll": {
      "source": "Pathfinder Lost Omens: The Mwangi Expanse"
    },
    "Grig": {
      "source": "Pathfinder Lost Omens: Ancestry Guide"
    },
    "Gutsy Halfling": {
      "description": "<p>Sua linhagem familiar é conhecida por manter a calma e resistir ao medo em situações críticas, tornando-os líderes sábios e às vezes até mesmo heróis. Quando rolar um sucesso em uma jogada de salvamento contra um efeito de emoção, trate o resultado como um sucesso crítico.</p>",
      "source": "Livro de Regras Núcleo de Pathfinder",
      "name": "Halfling Intrépido"
    },
    "Half-Elf": {
      "description": "<p>Um de seus pais era um elfo ou meio-elfo — ou ambos eram meio-elfos. Você possui orelhas pontudas e outros sinais que denunciam sua herança élfica. Você recebe o traço elfo e @Compendium[pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Visão na Penumbra}. Além disso, você pode selecionar talentos de elfo, humano e meio-elfo sempre que ganhar um talento de ancestralidade.</p>",
      "source": "Livro de Regras Núcleo de Pathfinder",
      "name": "Meio-Elfo"
    },
    "Half-Orc": {
      "description": "<p>Um de seus pais era um orc ou meio-orc — ou ambos eram meio-orcs. Você possui uma coloração verde em sua pele e outros sinais que denunciam sua herança órquica. Você recebe o traço orc e @Compendium[pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Visão na Penumbra}. Além disso, você pode selecionar talentos de humano, meio-orc e orc sempre que ganhar um talento de ancestralidade..</p>",
      "source": "Livro de Regras Núcleo de Pathfinder",
      "name": "Meio-Orc"
    },
    "Hillock Halfling": {
      "source": "Livro de Regras Núcleo de Pathfinder",
      "name": "Halfling das Colinas"
    },
    "Hold-Scarred Orc": {
      "description": "<p>Você é parte de uma comunidade órquica que participa de rituais de escarificação ou tatuagens. As marcas em sua pele mostram sua robustez e vitalidade excepcionais. Você recebe 12 Pontos de Vida de sua ancestralidade em vez de 10. Você também recebe o talento @Compendium[pf2e.feats-srd.I0BhPWqYf1bbzEYg]{Duro de Matar}.</p>",
      "source": "Pathfinder Guia Avançado do Jogador",
      "name": "Orc Sarjado"
    },
    "Hunter Automaton": {
      "source": "Pathfinder Guns & Gears"
    },
    "Hunting Catfolk": {
      "description": "<p>Você descende de uma longa linhagem de caçadores e rastreadores habilidosos e possui o sentido do olfato particularmente aguçado.</p>\n<p>Você adquire faro impreciso com distância de 9 metros. Isto significa que você pode usar seu sentido do olfato para determinar a localização de uma criatura, conforme explicado na página 465 do Livro Básico. O MJ normalmente dobrará a distância se você estiver na direção do vento em relação à criatura ou a dividirá pela metade se estiver na direção oposta do vento em relação à criatura.</p>\n<p>Além disso, você recebe +2 de bônus de circunstância para @Compendium[pf2e.actionspf2e.EA5vuSgJfiHH7plD]{Rastrear} uma criatura ou objeto do qual já tenha sentido o cheiro.</p>",
      "source": "Pathfinder Guia Avançado do Jogador",
      "name": "Povo-Felino Caçador"
    },
    "Ifrit": {
      "source": "Pathfinder Lost Omens: Ancestry Guide",
      "name": "Ifrit"
    },
    "Impersonator Android": {
      "source": "Pathfinder Lost Omens: Ancestry Guide"
    },
    "Insightful Goloma": {
      "source": "Pathfinder Lost Omens: The Mwangi Expanse"
    },
    "Inured Azarketi": {
      "description": "<p>Seus antepassados tiveram que sobreviver em água poluída que tornava todo todo suspiro tóxico. Você ganha resistência a veneno igual a metade do seu nível (mínimo 1). Além disso, você pode sobreviver fora da água por 72 horas antes de começar a sufocar.</p>",
      "source": "Pathfinder Lost Omens: Ancestry Guide"
    },
    "Irongut Goblin": {
      "source": "Livro de Regras Núcleo de Pathfinder",
      "name": "Goblin Bucho-de-Ferro"
    },
    "Jinxed Halfling": {
      "description": "<p>Você nasceu com uma estranha benção: desprovido da típica sorte halfling, você pode, em vez disso, manipular a sorte dos outros. Você nunca pode selecionar o talento @Compendium[pf2e.feats-srd.ZbRVqf14RTJJIZXG]{Sorte Halfling} e recebe a ação @Compendium[pf2e.actionspf2e.hFRHPBj6wjAayNtW]{Agourar}.</p>",
      "source": "Pathfinder Guia Avançado do Jogador",
      "name": "Halfling Agourento"
    },
    "Jinxed Tengu": {
      "source": "Pathfinder Guia Avançado do Jogador",
      "name": "Tengu Agourento"
    },
    "Jungle Catfolk": {
      "description": "<p>Você descende de perseguidores da selva e pode se mover rapidamente em meio a arbustos e vegetação rasteira. Você ignora terreno difícil de matagais, e terreno difícil maior de matagais é somente terreno difícil para você.</p>",
      "source": "Pathfinder Guia Avançado do Jogador",
      "name": "Povo-felino da Selva"
    },
    "Laborer Android": {
      "source": "Pathfinder Lost Omens: Ancestry Guide"
    },
    "Leaf Leshy": {
      "description": "<p>Seu corpo é feito em sua maioria de folhagem natural, e como uma folha caindo de uma árvore, você cai com uma graça particular. Você não sofre dano de queda, independentemente da distância da queda.</p>",
      "source": "Pathfinder Presságios Perdidos: Guia de Personagens",
      "name": "Leshy de Folhas"
    },
    "Liminal Catfolk": {
      "source": "Pathfinder Lost Omens: Ancestry Guide",
      "name": "Liminal Catfolk"
    },
    "Liminal Fetchling": {
      "source": "Pathfinder Lost Omens: Ancestry Guide"
    },
    "Longsnout Rat": {
      "description": "<p> Os longos focinhos de sua família lhe dão um sentido do olfato mais aguçado que a maioria dos povo-ratos. Você adquire faro impreciso com distância de 9 metros. Isto significa que você pode usar seu sentido do olfato para determinar a localização de uma criatura. O MJ normalmente dobrará a distância se você estiver na direção do vento em relação à criatura ou a dividirá pela metade se estiver na direção oposta do vento em relação à criatura.</p>\n<p>Adicionalmente, você recebe +2 de bônus de circunstância em testes de Percepção para @Compendium[pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Buscar} uma criatura ou objeto que estiver na distância de seu faro.</p>",
      "source": "Pathfinder Guia Avançado do Jogador",
      "name": "Rato de Focinho Longo"
    },
    "Lorekeeper Shisk": {
      "source": "Pathfinder Lost Omens: The Mwangi Expanse"
    },
    "Lotus Leshy": {
      "source": "Pathfinder Lost Omens: Ancestry Guide"
    },
    "Luminous Sprite": {
      "source": "Pathfinder Lost Omens: Ancestry Guide"
    },
    "Mage Automaton": {
      "source": "Pathfinder Guns & Gears"
    },
    "Melixie": {
      "source": "Pathfinder Lost Omens: Ancestry Guide"
    },
    "Mistbreath Azarketi": {
      "description": "<p>Você desce de azarketis que migraram para ambientes terrestres que poderiam suportar suas necessidades de água. Com o passar do tempo, seu povo adaptou-se à vida em terra, cultural e fisicamente, chegando mesmo a resultar em azarketis nascidos com cabelo humano como os seus ancestrais Azlanti. Você não precisa mais ficar imerso na água a cada 24 horas para manter sua pele e em vez disso pode borrifar ou limpar sua pele com água para viver confortavelmente. Sua Velocidade da Terra é 7,5m, mas sua Velocidade de Nado é apenas 4,5m.</p>",
      "source": "Pathfinder Lost Omens: Absalom, City of Lost Omens"
    },
    "Monstrous Skeleton": {
      "source": "Pathfinder Book of the Dead"
    },
    "Mountainkeeper Tengu": {
      "source": "Pathfinder Guia Avançado do Jogador",
      "name": "Tengu Guardião da Montanha"
    },
    "Murkeyed Azarketi": {
      "source": "Pathfinder Lost Omens: Ancestry Guide"
    },
    "Mutated Fleshwarp": {
      "source": "Pathfinder Lost Omens: Ancestry Guide"
    },
    "Nightglider Strix": {
      "source": "Pathfinder Lost Omens: Ancestry Guide"
    },
    "Nine Lives Catfolk": {
      "source": "Pathfinder Guia Avançado do Jogador",
      "name": "Povo-felino de Nove Vidas"
    },
    "Nomadic Halfling": {
      "description": "<p>Seus ancestrais viajavam de lugar em lugar por gerações, nunca contentes em se assentar. Você adquire dois idiomas adicionais, escolhidos dentre os idiomas comuns e incomuns disponíveis para você. Além disso, a cada vez que selecionar o talento @Compendium[pf2e.feats-srd.P9HCz0uR6xPHuw72]{Poliglota}, você ganha outro idioma novo.</p>",
      "source": "Livro de Regras Núcleo de Pathfinder",
      "name": "Halfling Nômade"
    },
    "Nyktera": {
      "source": "Pathfinder Lost Omens: Ancestry Guide"
    },
    "Oathkeeper Dwarf": {
      "description": "<p>Crescendo, você nunca tentou mentir para conseguir o que queria e, mesmo quando necessário, mentir lhe deixa desconfortável. Os especialmente fiéis podem até mesmo pensar que você foi abençoado pelo deus enânico do dever, @Compendium[pf2e.deities.zhPhYge7VJbIlJvA]{Kols}.</p>\n<p>Você recebe +1 de bônus de circunstância em testes de Percepção para @Compendium[pf2e.actionspf2e.1xRFPTFtWtGJ9ELw]{Sentir Motivação} e as CDs de Percepção contra tentativas de @Compendium[pf2e.actionspf2e.ewwCglB7XOPLUz72]{Mentir} para você.</p>\n<p>Além disso, você recebe +2 de bônus de circunstância em testes de Diplomacia para convencer os outros que você fala a verdade quando está dizendo a verdade, e sofre –4 de penalidade de circunstância para Mentir e em sua CD de Dissimulação contra @Compendium[pf2e.actionspf2e.1xRFPTFtWtGJ9ELw]{Sentir Motivação}.</p>",
      "source": "Pathfinder Presságios Perdidos: Guia de Personagens",
      "name": "Anão Cumpridor de Promessas"
    },
    "Observant Halfling": {
      "description": "<p>Seus sentidos muito aguçados rapidamente lhe indicam sobre perigo ou embustes. Você recebe +1 de bônus de circunstância em sua CD de Percepção, mas não em seus testes de Percepção.</p>",
      "source": "Pathfinder Presságios Perdidos: Guia de Personagens",
      "name": "Halfling Observador"
    },
    "Oread": {
      "source": "Pathfinder Lost Omens: Ancestry Guide",
      "name": "Oread"
    },
    "Paddler Shoony": {
      "source": "Pathfinder #153: Longas Sombras da Vida"
    },
    "Pine Leshy": {
      "source": "Pathfinder #176: Lost Mammoth Valley"
    },
    "Pixie": {
      "source": "Pathfinder Lost Omens: Ancestry Guide",
      "name": "Pixie"
    },
    "Poisonhide Grippli": {
      "source": "Pathfinder Lost Omens: The Mwangi Expanse"
    },
    "Polychromatic Anadi": {
      "source": "Pathfinder Lost Omens: The Mwangi Expanse"
    },
    "Polyglot Android": {
      "source": "Pathfinder Lost Omens: Ancestry Guide"
    },
    "Predator Strix": {
      "source": "Pathfinder Lost Omens: Ancestry Guide"
    },
    "Quillcoat Shisk": {
      "source": "Pathfinder Lost Omens: The Mwangi Expanse"
    },
    "Rainfall Orc": {
      "source": "Pathfinder Guia Avançado do Jogador",
      "name": "Orc Chuvano"
    },
    "Razortooth Goblin": {
      "source": "Livro de Regras Núcleo de Pathfinder",
      "name": "Goblin Dentes-de-Navalha"
    },
    "Reflection": {
      "source": "Pathfinder Dark Archive"
    },
    "Resolute Fetchling": {
      "source": "Pathfinder Lost Omens: Ancestry Guide"
    },
    "Rite of Invocation": {
      "source": "Pathfinder Lost Omens: The Mwangi Expanse"
    },
    "Rite of Knowing": {
      "source": "Pathfinder Lost Omens: The Mwangi Expanse"
    },
    "Rite of Light": {
      "source": "Pathfinder Lost Omens: The Mwangi Expanse"
    },
    "Rite of Passage": {
      "source": "Pathfinder Lost Omens: The Mwangi Expanse"
    },
    "Rite of Reinforcement": {
      "source": "Pathfinder Lost Omens: The Mwangi Expanse"
    },
    "River Azarketi": {
      "source": "Pathfinder Lost Omens: Absalom, City of Lost Omens"
    },
    "Rock Dwarf": {
      "description": "<p>Seus ancestrais viviam e trabalhavam entre as enormes e antigas rochas das montanhas ou nas profundezas da terra. Isto lhe torna sólido como uma rocha quando você planta seus pés. Você recebe +2 de bônus de circunstância em suas CDs de Fortitude ou Reflexos contra tentativas de@Compendium[pf2e.actionspf2e.7blmbDrQFNfdT731]{Empurrar} ou @Compendium[pf2e.actionspf2e.ge56Lu1xXVFYUnLP]{Derrubar} feitas contra você. Este bônus também se aplica em jogadas de salvamento contra magias ou efeitos que tentem deixá-lo @Compendium[pf2e.conditionitems.j91X7x0XSomq8d60]{Prostrado}.</p>\n<p>Além disso, se qualquer efeito fosse forçá-lo a mover-se 3 metros ou mais, você é movido apenas metade da distância.</p>",
      "source": "Livro de Regras Núcleo de Pathfinder",
      "name": "Anão das Rochas"
    },
    "Root Leshy": {
      "source": "Pathfinder Lost Omens: Ancestry Guide"
    },
    "Runtboss Hobgoblin": {
      "description": "<p>Você vem de uma longa linha de hobgoblins que comandava goblins. Você é menor que os outros hobgoblins, mas goblins ainda atendem a quaisquer comandos que você der. Você recebe o talento de perícia @Compendium[pf2e.feats-srd.gUqvezs2zzoTXFAI]{Coagir Grupo}.Se rolar um sucesso em um teste de Intimidação para @Compendium[pf2e.actionspf2e.tHCqgwjtQtzNqVvd]{Coagir} um goblin (mas não outras criaturas com o traço goblin), trate o resultado como um sucesso crítico; se rolar uma falha crítica, trate o resultado como uma falha.</p>",
      "source": "Pathfinder Presságios Perdidos: Guia de Personagens",
      "name": "Hobgoblin Chefe de Nanicos"
    },
    "Sandstrider Lizardfolk": {
      "description": "<p>Suas escamas espessas lhe ajudam a reter água e a combater a claridade do sol. Você adquire resistência a fogo igual à metade de seu nível (mínimo 1). Efeitos ambientais de calor são um passo menos extremo para você, e você pode suportar 10 vezes o tempo normal antes de ser afetado por fome ou sede. Entretanto, a menos que vista equipamentos de proteção ou se abrigue, efeitos ambientais de frio são um passo mais extremos para você.</p>",
      "source": "Pathfinder Presságios Perdidos: Guia de Personagens",
      "name": "Povo-Lagarto Andarilho da Areia"
    },
    "Scavenger Strix": {
      "source": "Pathfinder Lost Omens: Ancestry Guide"
    },
    "Seaweed Leshy": {
      "source": "Pathfinder Lost Omens: Ancestry Guide"
    },
    "Seer Elf": {
      "source": "Livro de Regras Núcleo de Pathfinder",
      "name": "Elfo Vidente"
    },
    "Sensate Gnome": {
      "description": "<p>Você vê todas as cores mais brilhantes, ouve todos os sons mais nitidamente e especialmente sente todos os cheiros com detalhes incríveis. Você recebe um sentido especial: um faro impreciso com distância de 9 metros. Isto permite que você use seu sentido de olfato para determinar a localização exata de uma criatura. O MJ normalmente dobrará a distância se você estiver na direção do vento em relação à criatura ou a dividirá pela metade se estiver na direção oposta do vento em relação à criatura.</p>\n<p>Adicionalmente, você recebe +2 de bônus de circunstância em testes de Percepção sempre que tentar localizar uma criatura indetectada que estiver na distância de seu faro..</p>",
      "source": "Livro de Regras Núcleo de Pathfinder",
      "name": "Gnomo Sensitivo"
    },
    "Sewer Rat": {
      "description": "<p>Você descende de uma longa linhagem de ysoki de uma comunidade baseada nos esgotos abaixo de um grande assentamento. Você é imune à doença febre imunda. Cada jogada de salvamento bem-sucedida contra uma doença ou veneno reduz o estágio dele em 2 passos (ou reduz em 1 passo para uma doença ou veneno virulento). Cada sucesso crítico contra uma doença ou veneno em progresso reduz o estágio dele em 3, ou em 2 no caso de uma doença ou veneno virulento.</p>",
      "source": "Pathfinder Guia Avançado do Jogador",
      "name": "Rato de Esgosto"
    },
    "Shadow Rat": {
      "source": "Pathfinder Guia Avançado do Jogador",
      "name": "Rato das Sombras"
    },
    "Shapewrought Fleshwarp": {
      "source": "Pathfinder Lost Omens: Ancestry Guide"
    },
    "Sharp-Eared Catfolk": {
      "source": "Pathfinder Lost Omens: Ancestry Guide"
    },
    "Sharpshooter Automaton": {
      "source": "Pathfinder Guns & Gears"
    },
    "Shoreline Strix": {
      "source": "Pathfinder Lost Omens: Ancestry Guide"
    },
    "Shortshanks Hobgoblin": {
      "source": "Pathfinder Lost Omens: Ancestry Guide"
    },
    "Skilled Heritage": {
      "description": "<p>Sua engenhosidade lhe permite treinar em uma ampla variedade de perícias. Você se torna treinado em uma perícia à sua escolha. No 5º nível, você se torna especialista na perícia escolhida.</p>",
      "source": "Livro de Regras Núcleo de Pathfinder",
      "name": "Herança Perita"
    },
    "Skyborn Tengu": {
      "description": "<p>Seus ossos podem ser especialmente leves, você pode ser um raro tengu com asas ou sua conexão com os espíritos do vento e do céu pode ser mais forte que da maioria, desacelerando sua queda pelo ar. Você não sofre dano de queda, independentemente da distância caída.</p>",
      "source": "Pathfinder Guia Avançado do Jogador",
      "name": "Tengu Nascido do Céu"
    },
    "Smokeworker Hobgoblin": {
      "source": "Pathfinder Presságios Perdidos: Guia de Personagens",
      "name": "Hobgoblin Operário de Fumaça"
    },
    "Snaptongue Grippli": {
      "description": "<p>Sua língua é especialmente longa e você pode lançá-la com um extraordinário alcance e precisão. Você pode usar sua língua para realizar magias de toque e executar ações extremamente simples de interação como abrir alguns tipos de portas fechadas. Sua língua não pode executar ações que requerem dedos ou significante destreza manual, incluindo qualquer ação que demande um teste para cumpri-la. Além disso, você não pode usá-la para segurar itens.</p>",
      "source": "Pathfinder Lost Omens: The Mwangi Expanse",
      "name": "Snaptongue Grippli"
    },
    "Snaring Anadi": {
      "source": "Pathfinder Lost Omens: The Mwangi Expanse"
    },
    "Snow Goblin": {
      "description": "<p>Você é aclimatado a viver em terras frígidas, possuindo um tom de pele entre azul celeste a marinho, assim como uma pelagem azul. Você adquire resistência a frio igual à metade de seu nível (mínimo 1). Você trata efeitos ambientais de frio como se fossem um passo menos extremo (frio incrível se torna extremo, frio extremo se torna severo e assim por diante).</p>",
      "source": "Livro de Regras Núcleo de Pathfinder",
      "name": "Goblin das Neves"
    },
    "Snow Rat": {
      "description": "<p>Você possui um pelo grosso que o protege do frio. Você adquire resistência a frio igual à metade de seu nível (mínimo 1). Você trata efeitos ambientais de frio como se fossem um nível menos extremo (frio incrível se torna extremo, frio extremo se torna severo e assim por diante).</p>",
      "source": "Pathfinder Lost Omens: Ancestry Guide",
      "name": "Rato de Neve"
    },
    "Songbird Strix": {
      "source": "Pathfinder Lost Omens: Ancestry Guide"
    },
    "Spellkeeper Shisk": {
      "description": "<p> Seu conhecimento mágico permite que você conjure magias simples. Escolha ocultista ou primal. Você recebe um truque da lista dessa tradição mágica. Você pode conjurar essa magia como uma magia inata à vontade como uma magia da sua tradição escolhida. Um truque é elevado ao nível de magia igual à metade do seu nível arredondado para baixo.</p>",
      "source": "Pathfinder Lost Omens: The Mwangi Expanse",
      "name": "Spellkeeper Shisk"
    },
    "Spellscale Kobold": {
      "description": "<p>Um traço de magia dracônica flui em suas veias. Escolha um truque mágico da lista de magias arcanas. Você pode Conjurar esta Magia como uma magia arcana inata à vontade. Um truque mágico é elevado para um nível de magia igual à metade de seu nível arredondada para cima. Você recebe a graduação de proficiência treinado em de ataques de magia e CDs de magia arcanas, e seu atributo de conjuração é Carisma.</p>",
      "source": "Pathfinder Guia Avançado do Jogador",
      "name": "Kobold de Escamas de Magia"
    },
    "Spindly Anadi": {
      "source": "Pathfinder Lost Omens: The Mwangi Expanse"
    },
    "Spined Azarketi": {
      "source": "Pathfinder Lost Omens: Ancestry Guide"
    },
    "Steelskin Hobgoblin": {
      "source": "Pathfinder Lost Omens: Ancestry Guide"
    },
    "Stickytoe Grippli": {
      "source": "Pathfinder Lost Omens: The Mwangi Expanse"
    },
    "Stonestep Shisk": {
      "description": "<p>Navigating mountains and other rocky terrain is second nature to you. You can ignore non-magical difficult terrain caused by rubble and uneven ground made of stone and earth.</p>",
      "source": "Pathfinder Lost Omens: The Mwangi Expanse",
      "name": "Stonestep Shisk"
    },
    "Stormtossed Tengu": {
      "source": "Pathfinder Guia Avançado do Jogador",
      "name": "Tengu Tocado pela Tempestade"
    },
    "Strong-Blooded Dwarf": {
      "description": "<p>Seu sangue corre forte e vigorosamente, permitindo que você seja capaz de ignorar toxinas. Você adquire resistência a veneno igual à metade de seu nível (mínimo 1) e cada jogada de salvamento bem-sucedida contra uma aflição de veneno reduz o estágio dele em 2 passos (ou reduz em 1 passo para um veneno virulento). Cada sucesso crítico contra um veneno em progresso reduz o estágio dele em 3, ou em 2 no caso de um veneno virulento.</p>",
      "source": "Livro de Regras Núcleo de Pathfinder",
      "name": "Anão de Sangue Forte"
    },
    "Stronggut Shisk": {
      "source": "Pathfinder Lost Omens: The Mwangi Expanse"
    },
    "Strongjaw Kobold": {
      "source": "Pathfinder Guia Avançado do Jogador",
      "name": "Kobold de Mandíbula Forte"
    },
    "Stuffed Poppet": {
      "source": "Pathfinder Profecias Perdidas: O Grande Bazar"
    },
    "Sturdy Skeleton": {
      "source": "Pathfinder Book of the Dead"
    },
    "Suli": {
      "source": "Pathfinder Lost Omens: Ancestry Guide",
      "name": "Suli"
    },
    "Sweetbreath Gnoll": {
      "source": "Pathfinder Lost Omens: The Mwangi Expanse"
    },
    "Sylph": {
      "source": "Pathfinder Lost Omens: Ancestry Guide",
      "name": "Sylph"
    },
    "Tactile Azarketi": {
      "source": "Pathfinder Lost Omens: Ancestry Guide"
    },
    "Tailed Goblin": {
      "source": "Pathfinder Presságios Perdidos: Guia de Personagens",
      "name": "Goblin Rabado"
    },
    "Taloned Tengu": {
      "source": "Pathfinder Guia Avançado do Jogador",
      "name": "Tengu com Unhas"
    },
    "Technological Fleshwarp": {
      "source": "Pathfinder Lost Omens: Ancestry Guide"
    },
    "Thalassic Azarketi": {
      "source": "Pathfinder Lost Omens: Absalom, City of Lost Omens"
    },
    "Thickcoat Shoony": {
      "source": "Pathfinder #153: Longas Sombras da Vida"
    },
    "Tiefling": {
      "description": "<p>Você descende de ínferos ou ostenta a marca dos reinos inferais, manifestando alguma característica inusitada que indica sua herança, como chifres ou cauda. Você recebe o traço tiefling. Você também recebe @Compendium[pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Visão na Penumbra}, ou @Compendium[pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Visão no Escuro}se a sua ancestralidade já possuir visão na penumbra. Você pode selecionar talentos de tiefling e de sua ancestralidade sempre que ganhar um talento de ancestralidade.</p>",
      "source": "Pathfinder Guia Avançado do Jogador",
      "name": "Tiefling"
    },
    "Toy Poppet": {
      "source": "Pathfinder Profecias Perdidas: O Grande Bazar"
    },
    "Treedweller Goblin": {
      "source": "Pathfinder Presságios Perdidos: Guia de Personagens",
      "name": "Goblin Morador de Árvore"
    },
    "Tunnel Rat": {
      "source": "Pathfinder Lost Omens: Ancestry Guide"
    },
    "Tunnelflood Kobold": {
      "source": "Pathfinder Lost Omens: Ancestry Guide"
    },
    "Twilight Halfling": {
      "description": "<p>Seus ancestrais realizaram, para bem ou para mal, muitos atos secretos sob o manto ocultante do crepúsculo, e com o tempo desenvolveram uma habilidade de enxergar no crepúsculo mesmo além da visão apurada dos halflings. Você adquire @Compendium[pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Visão na Penumbra}.</p>",
      "source": "Livro de Regras Núcleo de Pathfinder",
      "name": "Halfling do Crepúsculo"
    },
    "Umbral Gnome": {
      "description": "<p>Uma conexão com os gnomos das profundezas subterrâneas (conhecidos como svirfneblin), fadas sombrias ou outra fonte mágica permite que você enxergue na escuridão completa. Você adquire @Compendium[pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Visão no Escuro}.</p>",
      "source": "Livro de Regras Núcleo de Pathfinder",
      "name": "Gnomo Umbral"
    },
    "Unbreakable Goblin": {
      "description": "<p>Você é capaz de recuperar-se facilmente de ferimentos devido a um crânio excepcionalmente grosso, ossos cartilaginosos ou alguma outra benção contraditória. Você recebe 10 Pontos de Vida de sua ancestralidade em vez de 6. Quando cair, reduza o dano sofrido para como se tivesse caído apenas metade da distância.</p>",
      "source": "Livro de Regras Núcleo de Pathfinder",
      "name": "Goblin Inquebrável"
    },
    "Undine": {
      "source": "Pathfinder Lost Omens: Ancestry Guide",
      "name": "Undine"
    },
    "Unseen Lizardfolk": {
      "description": "<p>Você pode mudar a cor da sua pele para se mesclar aos arredores, fazendo mudanças menores com uma ação única e mudanças dramáticas ao longo de uma hora.</p>\n<p>Quando estiver em uma área onde sua coloração é mais ou menos similar à do ambiente (por exemplo, verde em uma floresta), você pode usar a aplicação menor, de uma ação única, desta habilidade para fazer mudanças localizadas para lhe ajudar a se mesclar aos arredores, recebendo +2 de bônus de circunstância em testes de Furtividade até estar em um local com coloração ou padrão diferentes.</p>",
      "source": "Pathfinder Presságios Perdidos: Guia de Personagens",
      "name": "Povo-lagarto Invisível"
    },
    "Venomous Anadi": {
      "source": "Pathfinder Lost Omens: The Mwangi Expanse"
    },
    "Venomtail Kobold": {
      "source": "Pathfinder Guia Avançado do Jogador",
      "name": "Kobold de Cauda Venenosa"
    },
    "Versatile Heritage": {
      "description": "<p>A versatilidade e ambição da humanidade alimentaram sua ascensão como a ancestralidade mais comum na maioria das nações do mundo. Selecione um talento geral para o qual você atenda aos pré-requisitos (assim como seu talento de ancestralidade, você pode selecionar este talento geral em qualquer momento durante a criação de personagem).</p>",
      "source": "Livro de Regras Núcleo de Pathfinder",
      "name": "Herança Versátil"
    },
    "Vicious Goloma": {
      "source": "Pathfinder Lost Omens: The Mwangi Expanse"
    },
    "Vigilant Goloma": {
      "source": "Pathfinder Lost Omens: The Mwangi Expanse"
    },
    "Vine Leshy": {
      "description": "<p>As vinhas preênseis tecidas em seu corpo lhe concedem uma habilidade inigualável em escalar. Você não precisa ter quaisquer mãos livres para @Compendium[pf2e.actionspf2e.pprgrYQ1QnIDGZiy]{Escalar}. Adicionalmente, se rolar um sucesso em um teste de Atletismo para Escalar, trate o resultado como um sucesso crítico.</p>",
      "source": "Pathfinder Presságios Perdidos: Guia de Personagens",
      "name": "Leshy de Vinhas"
    },
    "Vivacious Gnome": {
      "source": "Pathfinder Presságios Perdidos: Guia de Personagens",
      "name": "Gnomo Vivaz"
    },
    "Warmarch Hobgoblin": {
      "description": "<p>Você vem de uma linhagem de mercenários andarilhos, constantemente em marcha e procurando comida no caminho. Se falhar (mas não falhar criticamente) em @Compendium[pf2e.actionspf2e.49y9Ec4bDii8pcD3]{Subsistir} nos ermos, você ainda pode se manter alimentado com refeições ruins. Quando explorar, você pode @Compendium[pf2e.actionspf2e.JuqmIAnkL9hVGai8]{Trotar} pelo dobro do tempo antes de precisar parar.</p>",
      "source": "Pathfinder Presságios Perdidos: Guia de Personagens",
      "name": "Hobgoblin da Marcha de Guerra"
    },
    "Warrenbred Hobgoblin": {
      "source": "Pathfinder Presságios Perdidos: Guia de Personagens",
      "name": "Hobgoblin Gerado nas Tocas"
    },
    "Warrior Android": {
      "source": "Pathfinder Lost Omens: Ancestry Guide"
    },
    "Warrior Automaton": {
      "source": "Pathfinder Guns & Gears"
    },
    "Wavediver Tengu": {
      "source": "Pathfinder Lost Omens: Ancestry Guide"
    },
    "Wellspring Gnome": {
      "description": "<p>Alguma outra fonte de magia exerce uma maior influência sobre você do que a magia primal de sua linhagem feérica. Essa conexão vem de alguma origem diferente: um outro plano ou canção antiga ocultista; de uma divindade, de um celestial ou de um ínfero; de uma magia efluente deixada por uma guerra de conjuradores; ou de uma antiga runa mágica.</p>\n<p>Escolha a tradição mágica arcana, divina ou ocultista. Você ganha um truque mágico da lista de magias dessa tradição mágica. Você pode conjurar esta magia como uma magia inata à vontade, como uma magia de sua tradição escolhida. Um truque mágico é elevado para um nível de magia igual à metade de seu nível arredondada para cima. Sempre que ganhar uma magia primal inata de um talento de ancestralidade de gnomo, troque a tradição primal da magia recebida para sua tradição escolhida..</p>",
      "source": "Livro de Regras Núcleo de Pathfinder",
      "name": "Gnomo Manancial"
    },
    "Wetlander Lizardfolk": {
      "description": "<p>Sua família descende da herança mais comum dos povo-lagartos, e você está acostumado a ambientes aquáticos. Você adquire uma Velocidade de @Compendium[pf2e.actionspf2e.c8TGiZ48ygoSPofx]{Natação} de 4,5 metros.</p>",
      "source": "Pathfinder Presságios Perdidos: Guia de Personagens",
      "name": "Povo-lagarto de Zona Úmida"
    },
    "Whisper Elf": {
      "source": "Livro de Regras Núcleo de Pathfinder",
      "name": "Elfo dos Sussurros"
    },
    "Wildwood Halfling": {
      "description": "<p>Você vem das profundezas de uma selva ou floresta, e aprendeu a usar seu tamanho pequeno para se mover entre matagais, vinhas e outros obstáculos. Você ignora o terreno difícil de árvores, folhagens e matagais.</p>",
      "source": "Livro de Regras Núcleo de Pathfinder",
      "name": "Halfling das Matas"
    },
    "Windup Poppet": {
      "source": "Pathfinder Profecias Perdidas: O Grande Bazar"
    },
    "Windweb Grippli": {
      "source": "Pathfinder Lost Omens: The Mwangi Expanse"
    },
    "Winter Catfolk": {
      "description": "<p>Você possui um pelo grosso que o protege do frio. Você adquire resistência a frio igual à metade de seu nível (mínimo 1). Você trata efeitos ambientais de frio como se fossem um passo menos extremo (frio incrível se torna extremo, frio extremo se torna severo e assim por diante).</p>",
      "source": "Pathfinder Guia Avançado do Jogador",
      "name": "Povo-Felino Invernal"
    },
    "Winter Orc": {
      "source": "Pathfinder Lost Omens: Ancestry Guide"
    },
    "Wintertouched Human": {
      "description": "<p> O poder do inverno flui em você. Esta herança é mais comum entre os jadwigas de Irrisen, devido à sua descendência de Baba Yaga, e certos erutakis tocados pelos espíritos. Você adquire resistência a frio igual à metade de seu nível (mínimo 1) e trata efeitos ambientais de frio como se fossem um passo menos extremo (frio incrível se torna extremo, frio extremo se torna severo e assim por diante).</p>",
      "source": "Pathfinder Presságios Perdidos: Guia de Personagens",
      "name": "Humano Tocado-pelo-Inverno"
    },
    "Wishborn Poppet": {
      "source": "Pathfinder Profecias Perdidas: O Grande Bazar"
    },
    "Wisp Fetchling": {
      "source": "Pathfinder Lost Omens: Ancestry Guide"
    },
    "Witch Gnoll": {
      "source": "Pathfinder Lost Omens: The Mwangi Expanse"
    },
    "Woodland Elf": {
      "description": "<p>Você é adaptado à vida nas florestas ou nas selvas e sabe escalar árvores e usar a folhagem em seu favor. Quando @Compendium[pf2e.actionspf2e.pprgrYQ1QnIDGZiy]{Escalar} árvores, vinhas e outras folhagens, você se move à metade de sua Velocidade em um sucesso e à sua Velocidade total em um sucesso crítico (e se move à sua Velocidade total em um sucesso se possuir @Compendium[pf2e.feats-srd.P04Hw8E6WAWARKHP]{Escalada Rápida}). Isto não o afeta se você estiver usando uma Velocidade de escalada.</p>\n<p>Você sempre pode usar a ação @Compendium[pf2e.actionspf2e.ust1jJSCZQUhBZIz]{Obter Cobertura} enquanto estiver em terreno de floresta, mesmo que não esteja próximo a um obstáculo que ofereceria cobertura.</p>",
      "source": "Livro de Regras Núcleo de Pathfinder",
      "name": "Elfo das Florestas"
    },
    "Woodstalker Lizardfolk": {
      "source": "Pathfinder Lost Omens: Ancestry Guide"
    }
  },
  "mapping": {
    "source": "system.source.value"
  }
}