{
	"label": "Ações (SRD)",
	"entries": [
		{
			"id": "Administer First Aid",
			"name": "Administrar Primeiros Socorros",
			"description": "<p><strong>Requirementos</strong>&nbsp;Você possui @Compendium[pf2e.equipment-srd.s1vB3HdXjMigYAnY]{ferramentas de curandeiro}</p><br><hr><br><p>Você presta primeiros socorros a uma criatura adjacente que está sangrando ou morrendo. Se uma criatura estiver morrendo e sangrando, escolha o que está tentando tratar antes de fazer a rolagem. Você pode Administrar Primeiros Socorros novamente para tentar remediar o outro efeito.</p><br><ul><br><li><strong>Estabilizar</strong> Faça um teste de Medicina em uma criatura que esteja com 0 Pontos de Vida e tenha a condição morrendo. A CD é igual a 5 + a CD de rolagem de recuperação dessa criatura (normalmente 15 + o valor de morrendo dela).</li><br><li><strong>Parar Sangramento</strong> Faça um teste de Medicina em uma criatura que esteja sofrendo dano persistente de sangramento (página 452), dando a ela uma chance de realizar outro teste simples para remover o dano persistente. A CD normalmente é a CD do efeito que causou o sangramento.</li><br></ul><br><p><strong>Sucesso</strong> Se estiver tentando estabilizar uma criatura, ela perde a condição morrendo (mas permanece inconsciente). Se estiver tentando parar um sangramento, a criatura faz um teste simples para encerrar o sangramento.</p><br><p>Falha Crítica Se estiver tentando estabilizar uma criatura, o valor de morrendo dela aumenta em 1. Se estivesse tentando parar sangramento, a criatura imediatamente sofre uma quantidade de dano igual ao dano persistente de sangramento dela.</p>"
		},
		{
			"id": "Affix a Talisman",
			"name": "Afixar um Talismã",
			"description": "<p><strong>Requirementos:</strong> Você deve usar um kit de reparos (página 291).</p><br><hr><br><p>Você gasta 10 minutos afixando um talismã a um item, colocando um item em uma superfície estável e usando o kit de reparos com as duas mãos. Você também pode usar esta atividade para remover um talismã. Se mais de um talismã for afixado em um item, ambos os talismãs são suprimidos e nenhum deles pode ser ativado.</p>"
		},
		{
			"id": "Aid",
			"name": "Auxiliar",
			"description": "<p><span id=\"ctl00_MainContent_DetailedOutput\"><strong>Acionamento</strong> Um aliado está prestes a usar uma ação que requer um teste de perícia ou rolagem de ataque.<br><strong>Requirementos</strong> O aliado está disposto a aceitar seu auxílio e você se preparou para ajudá-lo (veja abaixo).</span></p><br><hr><br><p>Você tenta ajudar seu aliado em uma tarefa. Para usar esta reação, você primeiro deve se preparar para ajudá-lo, normalmente usando uma ação durante seu turno. Você deve explicar para o MJ exatamente como está tentando ajudar, para que ele determine se você pode Auxiliar seu aliado.<br><br>Quando usar sua reação Auxiliar, faça um teste de perícia ou rolagem de ataque do tipo decidido pelo MJ. A CD típica é 20, mas o MJ pode ajustá-la para tarefas particularmente difíceis ou fáceis. O MJ pode adicionar quaisquer traços relevantes à sua ação preparatória ou à sua reação Auxiliar dependendo da situação; ou até mesmo permitir testes de Auxiliar diferentes de testes de perícia ou rolagens de ataque.<br><br><strong>Sucesso Crítico</strong> Você concede +2 de bônus de circunstância ao seu aliado no teste acionador. Se você for mestre no teste que está realizando, o bônus é de +3 e, se for lendário, o bônus é de +4.<br><strong>Sucesso</strong> Você concede +1 de bônus de circunstância ao seu aliado no teste acionador.<br><strong>Falha Crítica</strong> Seu aliado sofre –1 de penalidade de circunstância no teste acionador.&nbsp;</p>"
		},
		{
			"id": "Arrest a Fall",
			"name": "Atenuar uma Queda",
			"description": "<p><span id=\"ctl00_MainContent_DetailedOutput\"><strong>Acionamento</strong> Você cai.<br><strong>Requirementos</strong> Você possui uma Velocidade de voo.</span></p><br><hr><br><p>Você faz um teste de Acrobatismo para refrear sua queda. Geralmente a CD é 15, mas pode ser maior devido à turbulência do ar ou outros circunstâncias.<br><br><strong>Sucesso</strong> Você cai gentilmente, sem sofrer dano da queda.&nbsp;</p>"
		},
		{
			"id": "Avert Gaze",
			"name": "Desviar Olhar",
			"description": "<p>Você desvia seu olhar do perigo. Você recebe +2 de bônus de circunstância em salvamentos contra habilidades visuais que requerem que você olhe para uma criatura ou objeto, como o olhar petrificante de uma medusa. Seu olhar permanece desviado até o início de seu próximo turno.</p>"
		},
		{
			"id": "Avoid Notice",
			"name": "Evitar Ser Percebido",
			"description": "<p>Você faz um teste de Furtividade para evitar ser percebido enquanto se move à metade de sua velocidade de viagem. Se tiver o talento Esgueirar-se Rapidamente, você pode se mover à sua Velocidade total em vez de reduzi-la pela metade, mas continua sem poder usar outra atividade de exploração enquanto o fizer. Se possuir o talento Esgueirador Lendário, você pode mover-se à Velocidade total e usar uma segunda atividade de exploração. Se estiver Evitando Ser Percebido no início de um encontro, você normalmente rola um teste de Furtividade em vez de um teste de Percepção para determinar sua iniciativa e para estabelecer se os inimigos o percebem (baseado em suas CDs de Percepção, como o normal para Esgueirar, independentemente do resultado de seus testes de iniciativa).</p>"
		},
		{
			"id": "Balance",
			"name": "Equilibrar",
			"description": "<p><span id=\"ctl00_MainContent_DetailedOutput\"><strong>Requirementos</strong> Você está em um quadrado que contém uma superfície estreita, solo irregular ou outra característica similar.</span></p><br><hr><br><p>Você se move por uma superfície estreita ou solo irregular, fazendo um teste de Acrobatismo contra a CD de Equilibrar do local. Você fica desprevenido enquanto estiver em uma superfície estreita ou solo irregular.<br><br><strong>Sucesso Crítico</strong> Você se move até sua Velocidade.<br><strong>Sucesso</strong> Você se move até sua Velocidade, tratando o local como terreno difícil (cada 1,5 metros custam 3 metros de movimento).<br><strong>Falha</strong> Você deve permanecer parado para manter seu equilíbrio (desperdiçando a ação) ou cai. Se cair, seu turno se encerra.<br><strong>Falha Crítica</strong> Você cai e seu turno se encerra.</p><br><h3 class=\"title\">Exemplos de Tarefas de Equilibrar</h3><br><p><strong>Destreinado</strong> raízes emaranhadas, calçada irregular<br><strong>Treinado</strong> viga de madeira<br><strong>Especialista</strong> cascalho solto e fundo<br><strong>Mestre</strong> corda bamba, camada de gelo macia<br><strong>Lendário</strong> fio de navalha, pedaços de chão caindo pelo ar&nbsp;</p>"
		},
		{
			"id": "Borrow an Arcane Spell",
			"name": "Emprestar uma Magia",
			"description": " <p><span id=\"ctl00_MainContent_DetailedOutput\">Se for um conjurador arcano que prepara magias de um grimório, você pode tentar preparar uma magia do grimório de outra pessoa. O MJ determina a CD para o teste baseado no nível e raridade da  magia; essa CD normalmente é um pouco mais fácil que Aprender uma Magia.<br><br><strong> Sucesso</strong> Você prepara a magia emprestada como parte de sua preparação de magia normal. <br><strong>Falha</strong> Você falha em preparar a magia, mas o espaço de magia permanece disponível para preparar uma magia diferente. Você não pode tentar preparar esta magia até a próxima vez em que preparar magias. </span></p>"
		},
		{
			"id": "Burrow",
			"name": "Escavar",
			"description": "<p><span id=\"ctl00_MainContent_DetailedOutput\"><strong>Requerimentos</strong> Você possui uma Velocidade de escavação.</span></p><br> <hr><br><p>Você cava seu caminho pelo cascalho, areia ou matéria solta similar até sua Velocidade de escavação. Você não pode escavar através de rocha ou outras substâncias mais densas que cascalho a menos que tenha uma habilidade que o permita fazê-lo.</p>"
		},
		{
			"id": "Call on Ancient Blood",
			"name": "Invocar Sangue Ancestral",
			"description": " <p><span id=\"ctl00_MainContent_DetailedOutput\"><strong>Acionamento</strong> Você tenta uma jogada de salvamento contra um efeito mágico, mas ainda não efetuou a rolagem. </span></p><br><hr><br><p>A resistência a magia inata de seus ancestrais manifesta-se repentinamente para logo após desaparecer lentamente. Você recebe +1 de bônus de circunstância na jogada de salvamento acionadora e até o final deste turno. </p>"
		},
		{
			"id": "Cast a Spell",
			"name": "Conjurar uma Magia",
			"description": "<p><span id=\"ctl00_MainContent_DetailedOutput\">Você conjura uma magia que tenha preparada ou conste em seu repertório. Conjurar uma Magia é uma atividade especial que gasta uma quantidade variável de ações dependendo da magia, conforme listado no bloco de estatísticas de cada magia. Assim que as ações de conjuração são completadas, o efeito da magia ocorre.<br><br> Algumas magias são conjuradas como uma reação ou ação livre. Nesses casos, você Conjura uma Magia como uma reação ou ação livre (conforme apropriado) em vez de uma atividade. Tais casos serão notados no bloco de estatísticas da magia — por exemplo, “[reaction] verbal”.<br><br><strong> Tempos de Execução Longos</strong> Algumas magias demoram minutos ou horas para conjurar. As atividades Conjurar uma Magia destas magias incluem o conjunto dos componentes de magia listados, mas não é necessário estabelecer qual você está fornecendo em cada período. Você não pode usar outras ações ou reações enquanto conjurar uma magia dessas, mas a critério do MJ, você pode ser capaz de falar algumas poucas frases. Como com outras atividades que levam um longo período de tempo, estas magias possuem o traço exploração e você não pode conjurá-las  durante um encontro. Se um combate irromper enquanto você estiver conjurando uma magia dessas, ela é interrompida (veja Magias Interrompidas e Perdidas na página 303).<br><br> <strong>Componentes de Magia</strong> Cada magia lista os componentes necessários para conjurá-la depois do texto ou ícones de ação, como em “[three-actions] material, somático, verbal”. Os componentes de magia, descritos abaixo em detalhes, adicionam traços e requerimentos à atividade Conjurar uma Magia. Se não puder fornecer os componentes, você falha em Conjurar a Magia.</span></p><br><ul><br><li>Foco (manuseio)</li><br><li>Material (manuseio)</li><br><li>Somático (manuseio)</li><br><li>Verbal (concentração)</li><br></ul><br><p><strong>Magias Interrompidas e Perdidas</strong> Algumas habilidades e magias podem interromper uma magia, fazendo com que ela não tenha efeito e seja perdida. Quando perde uma magia, você já gastou o espaço de magia, os custos e ações da magia e usou a atividade Conjurar uma Magia. Se uma magia for interrompida durante a ação Sustentar uma Magia, ela é encerrada imediatamente. As regras completas para interromper ações aparecem na página 463.</p>"
		},
		{
			"id": "Climb",
			"name": "Escalar",
			"description": "<p>Requerimentos Você tem ambas as mãos livres.</p><br><p>Você se move para cima, para baixo ou por uma inclinação. A menos que a travessia seja particularmente fácil, você deve   realizar um teste de Atletismo. O MJ determina a CD baseado na natureza da inclinação e circunstâncias ambientais. Você fica desprevenido a menos que possua uma Velocidade de escalada.</p><br><p>&nbsp;</p><br><p>Sucesso Crítico Você se move para cima, através de, ou desce seguramente a inclinação por 1,5 metros mais 1,5 metros para cada 6 metros de sua Velocidade em terra (um total de 3 metros para a maioria dos PJs).</p><br><p> Sucesso Você se move de forma segura para cima, para baixo ou através de uma inclinação por 1,5 metros para cada 6 metros de sua Velocidade em terra (um total de 1,5 metros para a maioria dos PJs; mínimo de 1,5 metros se sua Velocidade for menor que 6 metros). </p><br><p>Falha Crítica Você cai. Se começou a escalar em solo estável, você cai e fica prostrado. </p><br><p>&nbsp;7</p><br><p>Exemplos de Tarefas de Escalar</p><br><p> Destreinado escadas, encostas íngremes, árvores de galhos baixos </p><br><p>Treinado cordames, cordas, árvore típica </p><br><p>Especialista parede com pequenos apoios para mãos e pés</p><br><p> Mestre teto com apoios para mãos e pés, muro de pedra</p><br><p> Lendário superfície lisa </p> "
		},
		{
			"id": "Coerce",
			"name": "Coagir",
			"description": "<p><span id=\"ctl00_MainContent_DetailedOutput\"> Com ameaças veladas ou explícitas, você tenta coagir uma criatura a fazer o que você quer. Você deve passar pelo menos 1 minuto conversando com uma criatura que possa ver e que ela possa vê-lo ou senti-lo. Ao final da conversa, faça um teste de Intimidação contra a CD de Vontade do alvo, modificado por quaisquer circunstâncias determinadas pelo MJ. As atitudes citadas nos efeitos abaixo são resumidas no quadro Alterando Atitudes da página 244 e descritas por completo no Apêndice de Condições a partir da página 618.<br><br><strong> Sucesso Crítico</strong> O alvo lhe dá a informação que você busca ou concorda em seguir suas ordens desde que não sejam prejudiciais a ele de qualquer forma. O alvo continua a consentir por uma quantidade de tempo determinada pelo MJ desde que não exceda 1 dia, momento em que o alvo fica inamistoso (se já não estivesse inamistoso ou hostil). Entretanto, o alvo está amedrontado demais para retaliar contra você — pelo menos a curto prazo.<br><strong> Sucesso</strong> Como sucesso crítico, mas após o alvo ficar inamistoso, ele pode decidir agir contra você — por exemplo, reportando-o às autoridades ou auxiliando seus inimigos.<br><strong> Falha</strong> O alvo não faz o que você diz e se torna inamistoso se já não estiver inamistoso ou hostil.<br><strong> Falha Crítica</strong> O alvo se recusa a consentir, se torna hostil se já não estiver e não pode ser Coagido por você pelo menos por uma semana. </span></p>"
		},
		{
			"id": "Command an Animal",
			"name": "Comandar um Animal",
			"description": "<p> Você dá uma ordem a um animal. Faça um teste de Natureza contra a CD de Vontade do animal. O MJ pode ajustar a CD se o animal possuir uma atitude boa em relação a você, se você sugerir um curso de ação ao qual ele estava predisposto ou se você oferecer um petisco.</p><br><p>&nbsp;</p><br><p> Você falha automaticamente se o animal estiver hostil ou inamistoso para você. Se o animal estiver prestativo para você, aumente seu grau de sucesso em um passo. Você pode ser capaz de Comandar um Animal mais facilmente com um talento como Cavalgar (página 259).</p><br><p>&nbsp;</p><br><p> A maioria dos animais conhece as ações básicas Andar, Buscar, Golpear, Levantar e Saltar. Se um animal conhecer uma atividade (como o Galope de um cavalo), você pode Comandar um Animal a realizá-la, mas deve gastar tantas ações em Comandar Animal quanto a quantidade de ações necessárias para o animal realizar a atividade. Você também  pode gastar várias ações para Comandar um Animal para ele realizar essa quantidade de ações básicas no próximo turno dele; por exemplo, você poderia gastar 3 ações para Comandar um Animal para que ele Ande três vezes ou Ande duas vezes e depois Golpeie.</p><br><p>&nbsp;</p><br><p> Sucesso O animal obedece a seu comando no próximo turno dele.</p><br><p> Falha O animal hesita ou resiste, e não faz nada.</p><br><p> Falha Crítica O animal lhe desobedece ou entende errado, e faz alguma outra ação determinada pelo MJ. </p>"
		},
		{
			"id": "Conceal an Object",
			"name": "Ocultar um objeto",
			"description": "<p><span id=\"ctl00_MainContent_DetailedOutput\"> Você esconde um objeto pequeno em si (como uma arma de Volume leve). Quando tentar manter um objeto ocultado contra alguém que possa percebê-lo, o MJ rola seu teste de Furtividade e o compara à CD de Percepção deste observador passivo. Uma vez que o MJ tenha rolado seu teste para um objeto ocultado, esse mesmo resultado é usado contra as CDs de todos os observadores passivos — não importa quantas criaturas observem esse objeto passivamente. Se uma criatura estiver especificamente procurando por um item em você, ela pode fazer um teste de Percepção contra sua CD de Furtividade (encontrando o objeto em um sucesso).<br></span></p><br><p><span id=\"ctl00_MainContent_DetailedOutput\"> Você também pode ocultar um objeto em algum outro lugar além de na sua posse, como em um matagal ou em um compartimento secreto em um móvel. Neste caso, personagens Buscando em uma área comparam os resultados dos testes de Percepção deles à sua CD de Furtividade para determinar se encontram o objeto.</span></p><br><p><span id=\"ctl00_MainContent_DetailedOutput\"><strong> Sucesso</strong> O objeto permanece indetectado.<br><strong> Falha</strong> O objeto é encontrado por quem o procura.</span></p>"
		},
		{
			"id": "Cover Tracks",
			"name": "Cobrir Rastros",
			"description": "<p><span id=\"ctl00_MainContent_DetailedOutput\"> Você cobre seus rastros, movendo-se até metade de sua Velocidade de viagem, utilizando as regras da página 479. Você não precisa fazer um teste de Sobrevivência para cobrir seus rastros, mas qualquer um que esteja lhe rastreando deve obter sucesso em um teste de Sobrevivência contra sua CD de Sobrevivência se ela for maior que a CD normal para Rastrear.<br></span></p><br><p><span id=\"ctl00_MainContent_DetailedOutput\"> Em alguns casos, você pode Cobrir Rastros durante um encontro. Neste caso, Cobrir Rastros é uma ação única e não possui o traço exploração.</span></p>"
		},
		{
			"id": "Craft",
			"name": "Manufaturar",
			"description": "<p><span id=\"ctl00_MainContent_DetailedOutput\">Você pode criar um item a partir de matéria-prima. Você precisa do talento de perícia Manufatura Alquímica para criar itens alquímicos, do talento de perícia Manufatura Mágica para criar itens mágicos e do talento Manufatura de Arapuca para criar arapucas.</span></p><br><p><span id=\"ctl00_MainContent_DetailedOutput\"> Para Manufaturar um item, você deve atender aos seguintes pré-requisitos:</span></p><br><ul><br><li> O item deve ser do seu nível ou inferior. Um item que não tenha um nível listado é um item de nível 0. Se o item for de 9º nível ou superior, você deve ser mestre em Manufatura, e se o item for de 16º nível ou superior, você deve ser lendário.</li><br><li> Você possui a fórmula para o item; veja Obtendo Fórmulas, abaixo, para mais informações.</li><br><li> Você possui um conjunto de ferramentas apropriadas e, em muitos casos, uma oficina ou laboratório (no caso de itens alquímicos). Por exemplo: você precisa de acesso a uma forja para forjar um escudo de metal.</li><br><li> Você deve suprir uma quantidade de matéria-prima no valor de pelo menos metade do Preço do item. Você sempre gasta pelo menos essa quantidade de matéria-prima   quando obtiver sucesso em Manufaturar. Se estiver em um assentamento, você normalmente pode gastar dinheiro para conseguir a quantidade de matéria-prima necessária, exceto no caso de materiais preciosos mais raros.</li><br></ul><br><p> Você deve gastar 4 dias de trabalho, depois dos quais você faz um teste de Manufatura. O MJ determina a CD para Manufaturar o item baseado no nível e raridade dele, além de outras circunstâncias.<br><br> Se sua tentativa de criar o item for bem-sucedida, você gasta a matéria-prima que supriu. Você pode pagar a parte restante do Preço do item em materiais para completá-lo imediatamente ou pode gastar tempo de recesso adicional trabalhando nele. Para cada dia adicional que gastar, reduza o valor dos materiais necessários para completar o item. Esta quantidade é determinada utilizando a Tabela 4–3: Proventos Ganhos (página 236), baseado em sua graduação de proficiência em Manufatura e utilizando seu próprio nível em vez de um nível de tarefa. Após qualquer quantidade destes dias de recesso, você pode completar o item gastando o restante de materiais para completar o Preço do item. Se os dias de recesso que gastar forem interrompidos, você pode retornar depois para finalizar o item continuando de onde parou. Um exemplo de Manufatura aparece no quadro ao lado.<br><br><strong> Sucesso Crítico</strong> Sua tentativa é bem-sucedida. Cada dia adicional gasto Manufaturando reduz os materiais necessários para completar o item em uma quantidade baseada em seu nível + 1 e sua graduação de proficiência. <br><strong>Sucesso</strong> Sua tentativa é bem-sucedida. Cada dia adicional gasto Manufaturando reduz os materiais necessários para completar o item em uma quantidade baseada em seu nível e sua graduação de proficiência. <br><strong>Falha</strong> Você falha em completar o item. Você pode recuperar a matéria-prima que supriu em seu valor total. Se quiser tentar novamente, você deve recomeçar do zero. <br><strong>Falha Crítica</strong> Você falha em completar o item. Você perde 10% da matéria-prima que supriu, mas pode recuperar o resto. Se quiser tentar novamente, você deve recomeçar do zero. </p>"
		},
		{
			"id": "Crawl",
			"name": "Rastejar",
			"description": "<p><span id=\"ctl00_MainContent_DetailedOutput\"><strong>Requirementos</strong> Você está prostrado e sua Velocidade é pelo menos 3 metros.</span></p><br><hr><br><p>Você se move 1,5 metros arrastando-se e continua prostrado.&nbsp;</p>"
		},
		{
			"id": "Create Forgery",
			"name": "Criar Falsificação",
			"description": "<p>Você cria um documento falsificado, normalmente ao longo de um dia ou semana. Você deve possuir o material de escrita apropriado para criar uma falsificação. Quando você Criar uma Falsificação, o MJ rola um teste secreto de Sociedade CD 20. Se obtiver sucesso, a falsificação é de qualidade boa o suficiente para que observadores passivos não percebam a fraude. Somente aqueles que examinarem cuidadosamente o documento e realizarem um teste de Percepção ou Sociedade contra sua CD de Sociedade podem detectar a falsificação.</p><br><p>&nbsp;</p><br><p>Se a caligrafia do documento não precisar ser específica para uma pessoa, você só precisa ter visto um documento similar antes, e recebe até +4 de bônus de circunstância em seu teste e em sua CD (o MJ determina o valor do bônus). Para falsificar a caligrafia de uma pessoa específica, você precisa de um exemplo da caligrafia dessa pessoa.</p><br><p>&nbsp;</p><br><p>Se o resultado de seu teste for abaixo de 20, a falsificaçãopossui alguns sinais óbvios de que é uma fraude, portanto, o MJ compara seu resultado com a CD de Percepção ou Sociedade (o que for maior) de cada observador passivo, usando os resultados de sucesso ou falha abaixo. Uma vez que o MJ tenha rolado seu teste para um documento, esse mesmo resultado é usado contra as CDs de todos os observadores passivos, não importa quantas criaturas observem esse documento passivamente.</p><br><p>&nbsp;</p><br><p>Um observador que tiver sido enganado ao olhar de relance ainda pode examinar os documentos minuciosamente para procurar por uma falsificação, utilizando técnicas diferentes e métodos de análise além dos elementos superficiais que você forjou com sucesso em seu teste original. Nesse caso, o observador pode fazer um teste de Percepção ou Sociedade contra sua CD de Sociedade (se obtiver sucesso, ele descobre que seu documento é uma falsificação).</p><br><p>&nbsp;</p><br><p><strong>Sucesso</strong> O observador não detecta a falsificação.</p><br><p><strong>Falha</strong> O observador descobre que seu documento é uma falsificação.</p>"
		},
		{
			"id": "Create a Diversion",
			"name": "Criar uma Distração",
			"description": "<p><span id=\"ctl00_MainContent_DetailedOutput\">Com um gesto, truque ou algumas palavras distrativas, você pode criar uma distração que atrai a atenção de criaturas para outro lugar. Se usar um gesto ou truque, esta ação adquire o traço manuseio. Se usar palavras distrativas, esta ação adquire os traços auditivo e linguístico. <br></span></p><br><p><span id=\"ctl00_MainContent_DetailedOutput\">Faça um único teste de Dissimulação e o compare às CDs de Percepção das criaturas cuja atenção você está tentando desviar. Seja bem-sucedido ou não, criaturas que você tentar distrair recebem +4 de bônus de circunstância nas CDs de Percepção delas contra suas tentativas de Criar uma Distração por 1 minuto.</span></p><br><p><span id=\"ctl00_MainContent_DetailedOutput\"><strong>Sucesso</strong> Você se torna escondido para cada criatura que possua CD de Percepção igual ou menor que o resultado de seu teste. (A condição escondido lhe permite se Esgueirar, conforme descrito na página 246.) Esta condição dura até o final do seu turno. Se realizar qualquer outra ação diferente de Dar um Passo ou das ações Esconder ou Esgueirar da perícia Furtividade (página 245), você se torna observado, exceto se o MJ determinar o contrário. Porém, se Golpear uma criatura, ela fica desprevenida contra esse ataque e, logo após executá-lo, você se torna observado.<br><strong>Falha</strong> Você não desvia a atenção de quaisquer criaturas que possuírem CD de Percepção maior que o resultado de seu teste, e essas criaturas ficam cientes da tentativa de enganá-las.</span></p>"
		},
		{
			"id": "Debilitating Strike",
			"name": "Golpe Debilitante",
			"description": "<p><span id=\"ctl00_MainContent_DetailedOutput\">Acionamento</strong> Seu Golpe acerta uma criatura desprevenida e causa dano.</span></p><br><hr><br><p>Você aplica uma das debilitações a seguir, que dura até o final de seu próximo turno. </p><br><p><strong>Debilitação</strong> O alvo sofre –3 metros de penalidade de estado em suas Velocidades. </p><br><p><strong>Debilitação</strong> O alvo fica enfraquecido 1.</p>"
		},
		{
			"id": "Decipher Writing",
			"name": "Decifrar Escrita",
			"description": "<p><span id=\"ctl00_MainContent_DetailedOutput\">Você tenta decifrar uma escrita ou literatura complicada sobre um tópico obscuro. Isto normalmente leva 1 minuto por página de texto, mas pode levar mais tempo (normalmente uma hora por página para decifrar cifras ou similares). O texto deve estar em um idioma que você é capaz de ler, embora o MJ possa permitir que você tente decifrar um texto escrito em um idioma desconhecido utilizando Sociedade.<br>A CD é determinada pelo MJ baseada no estado ou complexidade do documento. O MJ pode pedir que você role um teste para um texto curto ou um teste para cada seção de um texto maior.</span></p><br><p><span id=\"ctl00_MainContent_DetailedOutput\"><strong>Critical Success</strong> Você compreende o verdadeiro significado do texto.<br><strong>Success</strong> Você compreende o verdadeiro significado do texto. Se ele for um documento codificado, você descobre o significado geral, mas não consegue uma tradução palavra por palavra.<br><strong>Failure</strong> Você é incapaz de compreender o texto e sofre –2 de penalidade em testes posteriores para decifrá-lo.<br><strong>Critical Failure</strong> Você acredita que compreendeu o texto nessa página, mas na verdade interpretou sua mensagem erroneamente.</span></p><br><h2 class=\"title\">Exemplos de Tarefas de Decifrar</h2><br><p><strong>Treinado</strong> dissertação básica de filosofia<br><strong>Especialista</strong> código complexo, como cifras<br><strong>Mestre</strong> código de um mestre espião ou anotações de pesquisa avançadas<br><strong>Legendário</strong> texto planar esotérico escrito em metáforas por um celestial antigo</p>"
		},
		{
			"id": "Defend",
			"name": "Defender",
			"description": "<p>Você se move à metade de sua velocidade de viagem com seu escudo erguido. Se o combate iniciar, você recebe os benefícios de Erguer um Escudo antes de seu turno começar.</p>"
		},
		{
			"id": "Delay",
			"name": "Adiar",
			"description": "<p><span id=\"ctl00_MainContent_DetailedOutput\"><strong>Acionamento</strong> Seu turno começa.</span></p><br><hr><br><p>Você espera pelo momento certo de agir. O resto de seu turno ainda não acontece. Em vez disso, você é removido da ordem de iniciativa. Você pode retornar à ordem de iniciativa como uma ação livre acionada pelo final do turno de qualquer outra criatura. Isto muda sua iniciativa permanentemente para a nova posição. Você não pode usar reações até retornar à ordem de iniciativa. Se Adiar por uma rodada inteira sem retornar à ordem de iniciativa, as ações de seu turno Adiado são perdidas, sua iniciativa não muda e seu próximo turno ocorre em sua posição original na ordem de iniciativa.</p><br><p>Quando adiar, qualquer dano persistente ou outros efeitos negativos que ocorreriam no início ou final de seu turno ocorrem imediatamente quando você usar a ação Adiar. Quaisquer efeitos benéficos que se encerrariam a qualquer momento durante seu turno também são encerrados. O MJ pode determinar que outros efeitos também se encerram quando você Adia. Essencialmente, você não pode Adiar para evitar consequências negativas que aconteceriam em seu turno ou para estender efeitos benéficos que seriam encerrados em seu turno.&nbsp;</p>"
		},
		{
			"id": "Demoralize",
			"name": "Desmoralizar",
			"description": "<p>Com um grito súbito, uma provocação oportuna ou uma crítica severa, você pode abalar a determinação de um inimigo. Escolha uma criatura a até 3 metros de você da qual esteja ciente. Faça um teste de Intimidação contra a CD de Vontade do alvo. Se você não estiver falando um idioma, se o alvo não compreender o idioma que você estiver falando ou se ele não puder ouvi-lo, você sofre –4 de penalidade de circunstância no teste. Independentemente do resultado, o alvo fica temporariamente imune às suas tentativas de Desmoralizá-lo por 10 minutos.</p><br><p>&nbsp;</p><br><p><strong>Sucesso Crítico</strong> O alvo fica assustado 2.</p><br><p><strong>Sucesso</strong> O alvo fica assustado 1.</p>"
		},
		{
			"id": "Detect Magic",
			"name": "Detectar Magia",
			"description": "<p>Você conjura detectar magia em intervalos regulares. Você se move à metade de sua velocidade de viagem ou mais devagar. Você percebe todas as auras mágicas se estiver viajando com uma velocidade de até 90 metros por minuto, mas deve estar viajando a 45 metros por minuto ou menos para detectar auras mágicas antes do grupo adentrar nelas.</p>"
		},
		{
			"id": "Disable Device",
			"name": "Desabilitar um Dispositivo",
			"description": "<p><span id=\"ctl00_MainContent_DetailedOutput\"><strong>Requirementos</strong> Alguns dispositivos exigem que você utilize @Compendium[pf2e.equipment-srd.zvLyCVD8g2PdHJAc]{ferramentas de ladrão} para desabilitá-los.</span></p><br><hr><br><p>Esta ação permite desarmar uma armadilha ou outro dispositivo complexo. Frequentemente, um dispositivo exige vários sucessos para ser desabilitado, dependendo de sua construção ou complexidade. Ferramentas de ladrão são úteis e às vezes requeridas para Desabilitar um Dispositivo (conforme determinado pelo MJ). Ainda, às vezes um dispositivo requer uma proficiência de graduação em Ladroagem para desabilitá-lo.</p><br><p>O resultado de seu teste de Ladroagem determina o progresso que você alcança.<br><strong>Sucesso Crítico</strong> Você desabilita o dispositivo ou obtém dois sucessos para desabilitar um dispositivo complexo. Você não deixa traços de sua interferência e pode rearmar o dispositivo posteriormente se esse tipo de dispositivo puder ser rearmado.<br><strong>Sucesso</strong> Você desabilita o dispositivo ou obtém um sucesso para desabilitar um dispositivo complexo.<br><strong>Falha Crítica</strong> Você aciona o dispositivo.</p>"
		},
		{
			"id": "Disarm",
			"name": "Desarmar",
			"description": "<p><strong>Requirementos</strong> Você tem pelo menos uma mão livre. Seu alvo não pode ser mais de um tamanho maior que você.</p><br><p>Você tenta derrubar algo que um oponente esteja segurando. Faça um teste de Atletismo contra a CD de Reflexos dele.</p><br><p>&nbsp;</p><br><p><strong>Sucesso Crítico</strong> Você derruba o item da empunhadura do oponente. O item cai no chão no espaço do oponente.</p><br><p><strong>Sucesso</strong> Você enfraquece a empunhadura de seu oponente no item. Até o início do turno dessa criatura, tentativas de Desarmar o oponente desse item recebem +2 de bônus de circunstância e o alvo sofre –2 de penalidade de circunstância em ataques com o item ou outros testes que exijam uma empunhadura firme nesse item.</p><br><p><strong>Falha Crítica</strong> Você perde o equilíbrio e fica desprevenido até o início de seu próximo turno.</p>"
		},
		{
			"id": "Dismiss",
			"name": "Dispensar",
			"description": "<p>Você encerra o efeito de uma magia ou item mágico. Ele deve ser um efeito que você possa dispensar, conforme definido pela magia ou item. Dispensar pode encerrar inteiramente o efeito ou encerrá-lo apenas para determinado alvo ou alvos, dependendo da magia ou item.</p>"
		},
		{
			"id": "Drain Bonded Item",
			"name": "Drenar Item Ligado",
			"description": "<p><span id=\"ctl00_MainContent_DetailedOutput\"><strong>Frequência</strong> uma vez por dia<br><strong>Requirementos</strong> Você ainda não agiu em seu turno.</span></p><br><hr><br><p>Você consome o poder armazenado em seu item ligado. Isto permite que você conjure novamente — e sem gastar um espaço de magia — uma magia que tenha preparado e que já tenha conjurado nesse dia. Você ainda deve Conjurar a Magia e atender aos outros requerimentos da magia.&nbsp;&nbsp;</p>"
		},
		{
			"id": "Drop Prone",
			"name": "Prostrar",
			"description": "<p>Você fica prostrado.</p>"
		},
		{
			"id": "Earn Income",
			"name": "Ganhar Provento",
			"description": "<p><span id=\\\"ctl00_MainContent_DetailedOutput\\\">Você pode utilizar uma perícia — normalmente Manufatura, Performance ou Saber — para ganhar dinheiro durante recesso. Você deve ser treinado na perícia para fazê-lo. Encontrar e aproveitar uma oportunidade leva algum tempo, e seus proventos dependem da sua graduação de proficiência e da lucratividade da tarefa encontrada. Como este processo exige uma quantidade significativa de tempo e envolve acompanhar elementos fora do progresso da aventura, ele pode não estar disponível em todas as campanhas.<br></span></p><br><p><span id=\\\"ctl00_MainContent_DetailedOutput\\\">Em alguns casos, o MJ pode lhe permitir utilizar uma perícia diferente para Ganhar Proventos através de trabalho especializado. Normalmente isto representa trabalho acadêmico, como utilizar Religião em um monastério para estudar textos antigos — mas dar sermões em uma igreja ainda estaria enquadrado em Performance em vez de Religião. Você também pode ser capaz de utilizar perícias físicas para fazer dinheiro, como Acrobatismo para realizar feitos em um circo ou Ladroagem para bater carteiras. Se estiver utilizando outra perícia além de Manufatura, Performance ou Saber, a CD tende a ser significativamente maior.<br></span></p><br><h2 class=\\\"title\\\">Usos de Perícia</h2><br><p>[<u><a href=\\\"https://2e.aonprd.com/Skills.aspx?ID=4\\\">Manufatura</a></u>] Ganhar Proventos manufaturando bens para o mercado.<br>[<u><a href=\\\"https://2e.aonprd.com/Skills.aspx?ID=8\\\">Saber</a></u>] Ganhar Proventos ao utilizar seu conhecimento para exercer uma profissão.<br>[<u><a href=\\\"https://2e.aonprd.com/Skills.aspx?ID=12\\\">Performance</a></u>] Ganhar Proventos encenando uma performance.</p><br><h2 class=\\\"title\\\">Ganhar Proventos</h2><br><p><span class=\\\"trait\\\" title=\\\"An activity with this trait takes a day or more, and can be used only during downtime.\\\"><a href=\\\"https://2e.aonprd.com/Traits.aspx?ID=49\\\">Recesso</a></span></p><br><hr><br><p>Você utiliza uma de suas perícias para fazer dinheiro durante o recesso. O MJ designa um nível de tarefa representando o trabalho mais lucrativo disponível. Você pode procurar por tarefas de níveis inferiores e o MJ determina se elas são encontradas. Às vezes você pode tentar encontrar um trabalho melhor do que as ofertas iniciais, embora isto leve tempo e exija o uso da perícia Diplomacia para Obter Informação através de uma pesquisa ou socialização.</p><br><p>Quando você aceitar um emprego, o MJ secretamente determina a CD de seu teste de perícia. Após seu primeiro dia de trabalho, role para determinar seus proventos. Você recebe uma quantidade de proventos baseada em seu resultado, no nível da tarefa e em sua graduação de proficiência (conforme listado na Tabela 4–3: Proventos Ganhos).</p><br><p>Você pode continuar trabalhando na mesma tarefa em dias subsequentes sem precisar rolar novamente. Para cada dia que gastar após o primeiro, você ganha a mesma quantidade do primeiro dia, até a tarefa ser completada. O MJ determina por quanto tempo você pode trabalhar na tarefa. A maioria das tarefas leva uma semana ou duas, embora algumas possam levar meses ou mesmo anos.</p><br><h2>Tabela 4-3: Proventos Ganhos</h2><br><table style=\\\"height: 408px;\\\" border=\\\"1\\\"><br><tbody><br><tr style=\\\"height: 17px;\\\"><br><td style=\\\"width: 87px; height: 17px;\\\"><span id=\\\"ctl00_MainContent_DetailedOutput\\\"><strong>Nível da Tarefa</strong></span></td><br><td style=\\\"width: 68px; height: 17px;\\\"><span id=\\\"ctl00_MainContent_DetailedOutput\\\"><strong>Falha</strong></span></td><br><td style=\\\"width: 46px; height: 17px;\\\"><span id=\\\"ctl00_MainContent_DetailedOutput\\\"><strong>Treinado</strong></span></td><br><td style=\\\"width: 41px; height: 17px;\\\"><span id=\\\"ctl00_MainContent_DetailedOutput\\\"><strong>Especialista</strong></span></td><br><td style=\\\"width: 43px; height: 17px;\\\"><span id=\\\"ctl00_MainContent_DetailedOutput\\\"><strong>Mestre</strong></span></td><br><td style=\\\"width: 64px; height: 17px;\\\"><span id=\\\"ctl00_MainContent_DetailedOutput\\\"><strong>Lendário</strong></span></td><br></tr><br><tr style=\\\"height: 17px;\\\"><br><td style=\\\"width: 87px; height: 17px; text-align: center;\\\">0</td><br><td style=\\\"width: 68px; height: 17px; text-align: center;\\\">1 pc</td><br><td style=\\\"width: 46px; height: 17px; text-align: center;\\\"><span id=\\\"ctl00_MainContent_DetailedOutput\\\">5 pc</span></td><br><td style=\\\"width: 41px; height: 17px; text-align: center;\\\">5 pc</td><br><td style=\\\"width: 43px; height: 17px; text-align: center;\\\">5 pc</td><br><td style=\\\"width: 64px; height: 17px; text-align: center;\\\">5 pc</td><br></tr><br><tr style=\\\"height: 17px;\\\"><br><td style=\\\"width: 87px; height: 17px; text-align: center;\\\">1</td><br><td style=\\\"width: 68px; height: 17px; text-align: center;\\\">2 pc</td><br><td style=\\\"width: 46px; height: 17px; text-align: center;\\\"><span id=\\\"ctl00_MainContent_DetailedOutput\\\">2 pp</span></td><br><td style=\\\"width: 41px; height: 17px; text-align: center;\\\"><span style=\\\"font-size: 10pt; font-family: Arial;\\\" data-sheets-value=\\\"{&quot;1&quot;:2,&quot;2&quot;:&quot;2 sp&quot;}\\\" data-sheets-userformat=\\\"{&quot;2&quot;:513,&quot;3&quot;:{&quot;1&quot;:0},&quot;12&quot;:0}\\\">2 pp</span></td><br><td style=\\\"width: 43px; height: 17px; text-align: center;\\\"><span style=\\\"font-size: 10pt; font-family: Arial;\\\" data-sheets-value=\\\"{&quot;1&quot;:2,&quot;2&quot;:&quot;2 sp&quot;}\\\" data-sheets-userformat=\\\"{&quot;2&quot;:513,&quot;3&quot;:{&quot;1&quot;:0},&quot;12&quot;:0}\\\">2 pp</span></td><br><td style=\\\"width: 64px; height: 17px; text-align: center;\\\"><span style=\\\"font-size: 10pt; font-family: Arial;\\\" data-sheets-value=\\\"{&quot;1&quot;:2,&quot;2&quot;:&quot;2 sp&quot;}\\\" data-sheets-userformat=\\\"{&quot;2&quot;:513,&quot;3&quot;:{&quot;1&quot;:0},&quot;12&quot;:0}\\\">2 pp</span></td><br></tr><br><tr style=\\\"height: 17px;\\\"><br><td style=\\\"width: 87px; height: 17px; text-align: center;\\\">2</td><br><td style=\\\"width: 68px; height: 17px; text-align: center;\\\">4 pc</td><br><td style=\\\"width: 46px; height: 17px; text-align: center;\\\">3 pp</td><br><td style=\\\"width: 41px; height: 17px; text-align: center;\\\"><span style=\\\"font-size: 10pt; font-family: Arial;\\\" data-sheets-value=\\\"{&quot;1&quot;:2,&quot;2&quot;:&quot;3 sp&quot;}\\\" data-sheets-userformat=\\\"{&quot;2&quot;:513,&quot;3&quot;:{&quot;1&quot;:0},&quot;12&quot;:0}\\\">3 pp</span></td><br><td style=\\\"width: 43px; height: 17px; text-align: center;\\\"><span style=\\\"font-size: 10pt; font-family: Arial;\\\" data-sheets-value=\\\"{&quot;1&quot;:2,&quot;2&quot;:&quot;3 sp&quot;}\\\" data-sheets-userformat=\\\"{&quot;2&quot;:513,&quot;3&quot;:{&quot;1&quot;:0},&quot;12&quot;:0}\\\">3 pp</span></td><br><td style=\\\"width: 64px; height: 17px; text-align: center;\\\"><span style=\\\"font-size: 10pt; font-family: Arial;\\\" data-sheets-value=\\\"{&quot;1&quot;:2,&quot;2&quot;:&quot;3 sp&quot;}\\\" data-sheets-userformat=\\\"{&quot;2&quot;:513,&quot;3&quot;:{&quot;1&quot;:0},&quot;12&quot;:0}\\\">3 pp</span></td><br></tr><br><tr style=\\\"height: 17px;\\\"><br><td style=\\\"width: 87px; height: 17px; text-align: center;\\\">3</td><br><td style=\\\"width: 68px; height: 17px; text-align: center;\\\">8 pc</td><br><td style=\\\"width: 46px; height: 17px; text-align: center;\\\">5 pp</td><br><td style=\\\"width: 41px; height: 17px; text-align: center;\\\"><span style=\\\"font-size: 10pt; font-family: Arial;\\\" data-sheets-value=\\\"{&quot;1&quot;:2,&quot;2&quot;:&quot;5 sp&quot;}\\\" data-sheets-userformat=\\\"{&quot;2&quot;:513,&quot;3&quot;:{&quot;1&quot;:0},&quot;12&quot;:0}\\\">5 pp</span></td><br><td style=\\\"width: 43px; height: 17px; text-align: center;\\\"><span style=\\\"font-size: 10pt; font-family: Arial;\\\" data-sheets-value=\\\"{&quot;1&quot;:2,&quot;2&quot;:&quot;5 sp&quot;}\\\" data-sheets-userformat=\\\"{&quot;2&quot;:513,&quot;3&quot;:{&quot;1&quot;:0},&quot;12&quot;:0}\\\">5 pp</span></td><br><td style=\\\"width: 64px; height: 17px; text-align: center;\\\"><span style=\\\"font-size: 10pt; font-family: Arial;\\\" data-sheets-value=\\\"{&quot;1&quot;:2,&quot;2&quot;:&quot;5 sp&quot;}\\\" data-sheets-userformat=\\\"{&quot;2&quot;:513,&quot;3&quot;:{&quot;1&quot;:0},&quot;12&quot;:0}\\\">5 pp</span></td><br></tr><br><tr style=\\\"height: 17px;\\\"><br><td style=\\\"width: 87px; height: 17px; text-align: center;\\\">4</td><br><td style=\\\"width: 68px; height: 17px; text-align: center;\\\">1 pp</td><br><td style=\\\"width: 46px; height: 17px; text-align: center;\\\">7 pp</td><br><td style=\\\"width: 41px; height: 17px; text-align: center;\\\"><span style=\\\"font-size: 10pt; font-family: Arial;\\\" data-sheets-value=\\\"{&quot;1&quot;:2,&quot;2&quot;:&quot;8 sp&quot;}\\\" data-sheets-userformat=\\\"{&quot;2&quot;:513,&quot;3&quot;:{&quot;1&quot;:0},&quot;12&quot;:0}\\\">8 pp</span></td><br><td style=\\\"width: 43px; height: 17px; text-align: center;\\\"><span style=\\\"font-size: 10pt; font-family: Arial;\\\" data-sheets-value=\\\"{&quot;1&quot;:2,&quot;2&quot;:&quot;8 sp&quot;}\\\" data-sheets-userformat=\\\"{&quot;2&quot;:513,&quot;3&quot;:{&quot;1&quot;:0},&quot;12&quot;:0}\\\">8 pp</span></td><br><td style=\\\"width: 64px; height: 17px; text-align: center;\\\"><span style=\\\"font-size: 10pt; font-family: Arial;\\\" data-sheets-value=\\\"{&quot;1&quot;:2,&quot;2&quot;:&quot;8 sp&quot;}\\\" data-sheets-userformat=\\\"{&quot;2&quot;:513,&quot;3&quot;:{&quot;1&quot;:0},&quot;12&quot;:0}\\\">8 pp</span></td><br></tr><br><tr style=\\\"height: 17px;\\\"><br><td style=\\\"width: 87px; height: 17px; text-align: center;\\\">5</td><br><td style=\\\"width: 68px; height: 17px; text-align: center;\\\">2 pp</td><br><td style=\\\"width: 46px; height: 17px; text-align: center;\\\">9 pp</td><br><td style=\\\"width: 41px; height: 17px; text-align: center;\\\"><span style=\\\"font-size: 10pt; font-family: Arial;\\\" data-sheets-value=\\\"{&quot;1&quot;:2,&quot;2&quot;:&quot;1 gp&quot;}\\\" data-sheets-userformat=\\\"{&quot;2&quot;:513,&quot;3&quot;:{&quot;1&quot;:0},&quot;12&quot;:0}\\\">1 po</span></td><br><td style=\\\"width: 43px; height: 17px; text-align: center;\\\"><span style=\\\"font-size: 10pt; font-family: Arial;\\\" data-sheets-value=\\\"{&quot;1&quot;:2,&quot;2&quot;:&quot;1 gp&quot;}\\\" data-sheets-userformat=\\\"{&quot;2&quot;:513,&quot;3&quot;:{&quot;1&quot;:0},&quot;12&quot;:0}\\\">1 po</span></td><br><td style=\\\"width: 64px; height: 17px; text-align: center;\\\"><span style=\\\"font-size: 10pt; font-family: Arial;\\\" data-sheets-value=\\\"{&quot;1&quot;:2,&quot;2&quot;:&quot;1 gp&quot;}\\\" data-sheets-userformat=\\\"{&quot;2&quot;:513,&quot;3&quot;:{&quot;1&quot;:0},&quot;12&quot;:0}\\\">1 po</span></td><br></tr><br><tr style=\\\"height: 17px;\\\"><br><td style=\\\"width: 87px; height: 17px; text-align: center;\\\">6</td><br><td style=\\\"width: 68px; height: 17px; text-align: center;\\\">3 pp</td><br><td style=\\\"width: 46px; height: 17px; text-align: center;\\\">1 po, 5 pp</td><br><td style=\\\"width: 41px; height: 17px; text-align: center;\\\"><span style=\\\"font-size: 10pt; font-family: Arial;\\\" data-sheets-value=\\\"{&quot;1&quot;:2,&quot;2&quot;:&quot;2 gp&quot;}\\\" data-sheets-userformat=\\\"{&quot;2&quot;:513,&quot;3&quot;:{&quot;1&quot;:0},&quot;12&quot;:0}\\\">2 po</span></td><br><td style=\\\"width: 43px; height: 17px; text-align: center;\\\"><span style=\\\"font-size: 10pt; font-family: Arial;\\\" data-sheets-value=\\\"{&quot;1&quot;:2,&quot;2&quot;:&quot;2 gp&quot;}\\\" data-sheets-userformat=\\\"{&quot;2&quot;:513,&quot;3&quot;:{&quot;1&quot;:0},&quot;12&quot;:0}\\\">2 po</span></td><br><td style=\\\"width: 64px; height: 17px; text-align: center;\\\"><span style=\\\"font-size: 10pt; font-family: Arial;\\\" data-sheets-value=\\\"{&quot;1&quot;:2,&quot;2&quot;:&quot;2 gp&quot;}\\\" data-sheets-userformat=\\\"{&quot;2&quot;:513,&quot;3&quot;:{&quot;1&quot;:0},&quot;12&quot;:0}\\\">2 po</span></td><br></tr><br><tr style=\\\"height: 17px;\\\"><br><td style=\\\"width: 87px; height: 17px; text-align: center;\\\">7</td><br><td style=\\\"width: 68px; height: 17px; text-align: center;\\\">4 pp</td><br><td style=\\\"width: 46px; height: 17px; text-align: center;\\\">2 po</td><br><td style=\\\"width: 41px; height: 17px; text-align: center;\\\"><span style=\\\"font-size: 10pt; font-family: Arial;\\\" data-sheets-value=\\\"{&quot;1&quot;:2,&quot;2&quot;:&quot;2 gp, 5 sp&quot;}\\\" data-sheets-userformat=\\\"{&quot;2&quot;:513,&quot;3&quot;:{&quot;1&quot;:0},&quot;12&quot;:0}\\\">2 po, 5 pp</span></td><br><td style=\\\"width: 43px; height: 17px; text-align: center;\\\"><span style=\\\"font-size: 10pt; font-family: Arial;\\\" data-sheets-value=\\\"{&quot;1&quot;:2,&quot;2&quot;:&quot;2 gp, 5 sp&quot;}\\\" data-sheets-userformat=\\\"{&quot;2&quot;:513,&quot;3&quot;:{&quot;1&quot;:0},&quot;12&quot;:0}\\\">2 po, 5 pp</span></td><br><td style=\\\"width: 64px; height: 17px; text-align: center;\\\"><span style=\\\"font-size: 10pt; font-family: Arial;\\\" data-sheets-value=\\\"{&quot;1&quot;:2,&quot;2&quot;:&quot;2 gp, 5 sp&quot;}\\\" data-sheets-userformat=\\\"{&quot;2&quot;:513,&quot;3&quot;:{&quot;1&quot;:0},&quot;12&quot;:0}\\\">2 po, 5 pp</span></td><br></tr><br><tr style=\\\"height: 17px;\\\"><br><td style=\\\"width: 87px; height: 17px; text-align: center;\\\">8</td><br><td style=\\\"width: 68px; height: 17px; text-align: center;\\\">5 pp</td><br><td style=\\\"width: 46px; height: 17px; text-align: center;\\\">2 po, 5 pp</td><br><td style=\\\"width: 41px; height: 17px; text-align: center;\\\"><span style=\\\"font-size: 10pt; font-family: Arial;\\\" data-sheets-value=\\\"{&quot;1&quot;:2,&quot;2&quot;:&quot;3 gp&quot;}\\\" data-sheets-userformat=\\\"{&quot;2&quot;:513,&quot;3&quot;:{&quot;1&quot;:0},&quot;12&quot;:0}\\\">3 po</span></td><br><td style=\\\"width: 43px; height: 17px; text-align: center;\\\"><span style=\\\"font-size: 10pt; font-family: Arial;\\\" data-sheets-value=\\\"{&quot;1&quot;:2,&quot;2&quot;:&quot;3 gp&quot;}\\\" data-sheets-userformat=\\\"{&quot;2&quot;:513,&quot;3&quot;:{&quot;1&quot;:0},&quot;12&quot;:0}\\\">3 po</span></td><br><td style=\\\"width: 64px; height: 17px; text-align: center;\\\"><span style=\\\"font-size: 10pt; font-family: Arial;\\\" data-sheets-value=\\\"{&quot;1&quot;:2,&quot;2&quot;:&quot;3 gp&quot;}\\\" data-sheets-userformat=\\\"{&quot;2&quot;:513,&quot;3&quot;:{&quot;1&quot;:0},&quot;12&quot;:0}\\\">3 po</span></td><br></tr><br><tr style=\\\"height: 17px;\\\"><br><td style=\\\"width: 87px; height: 17px; text-align: center;\\\">9</td><br><td style=\\\"width: 68px; height: 17px; text-align: center;\\\">6 pp</td><br><td style=\\\"width: 46px; height: 17px; text-align: center;\\\">3 po</td><br><td style=\\\"width: 41px; height: 17px; text-align: center;\\\"><span style=\\\"font-size: 10pt; font-family: Arial;\\\" data-sheets-value=\\\"{&quot;1&quot;:2,&quot;2&quot;:&quot;4 gp&quot;}\\\" data-sheets-userformat=\\\"{&quot;2&quot;:513,&quot;3&quot;:{&quot;1&quot;:0},&quot;12&quot;:0}\\\">4 po</span></td><br><td style=\\\"width: 43px; height: 17px; text-align: center;\\\"><span style=\\\"font-size: 10pt; font-family: Arial;\\\" data-sheets-value=\\\"{&quot;1&quot;:2,&quot;2&quot;:&quot;4 gp&quot;}\\\" data-sheets-userformat=\\\"{&quot;2&quot;:513,&quot;3&quot;:{&quot;1&quot;:0},&quot;12&quot;:0}\\\">4 po</span></td><br><td style=\\\"width: 64px; height: 17px; text-align: center;\\\"><span style=\\\"font-size: 10pt; font-family: Arial;\\\" data-sheets-value=\\\"{&quot;1&quot;:2,&quot;2&quot;:&quot;4 gp&quot;}\\\" data-sheets-userformat=\\\"{&quot;2&quot;:513,&quot;3&quot;:{&quot;1&quot;:0},&quot;12&quot;:0}\\\">4 po</span></td><br></tr><br><tr style=\\\"height: 17px;\\\"><br><td style=\\\"width: 87px; height: 17px; text-align: center;\\\">10</td><br><td style=\\\"width: 68px; height: 17px; text-align: center;\\\">7 pp</td><br><td style=\\\"width: 46px; height: 17px; text-align: center;\\\">4 po</td><br><td style=\\\"width: 41px; height: 17px; text-align: center;\\\"><span style=\\\"font-size: 10pt; font-family: Arial;\\\" data-sheets-value=\\\"{&quot;1&quot;:2,&quot;2&quot;:&quot;5 gp&quot;}\\\" data-sheets-userformat=\\\"{&quot;2&quot;:513,&quot;3&quot;:{&quot;1&quot;:0},&quot;12&quot;:0}\\\">5 po</span></td><br><td style=\\\"width: 43px; height: 17px; text-align: center;\\\"><span style=\\\"font-size: 10pt; font-family: Arial;\\\" data-sheets-value=\\\"{&quot;1&quot;:2,&quot;2&quot;:&quot;6 gp&quot;}\\\" data-sheets-userformat=\\\"{&quot;2&quot;:513,&quot;3&quot;:{&quot;1&quot;:0},&quot;12&quot;:0}\\\">6 po</span></td><br><td style=\\\"width: 64px; height: 17px; text-align: center;\\\"><span style=\\\"font-size: 10pt; font-family: Arial;\\\" data-sheets-value=\\\"{&quot;1&quot;:2,&quot;2&quot;:&quot;6 gp&quot;}\\\" data-sheets-userformat=\\\"{&quot;2&quot;:513,&quot;3&quot;:{&quot;1&quot;:0},&quot;12&quot;:0}\\\">6 po</span></td><br></tr><br><tr style=\\\"height: 17px;\\\"><br><td style=\\\"width: 87px; height: 17px; text-align: center;\\\">11</td><br><td style=\\\"width: 68px; height: 17px; text-align: center;\\\">8 pp</td><br><td style=\\\"width: 46px; height: 17px; text-align: center;\\\">5 po</td><br><td style=\\\"width: 41px; height: 17px; text-align: center;\\\"><span style=\\\"font-size: 10pt; font-family: Arial;\\\" data-sheets-value=\\\"{&quot;1&quot;:2,&quot;2&quot;:&quot;6 gp&quot;}\\\" data-sheets-userformat=\\\"{&quot;2&quot;:513,&quot;3&quot;:{&quot;1&quot;:0},&quot;12&quot;:0}\\\">6 po</span></td><br><td style=\\\"width: 43px; height: 17px; text-align: center;\\\"><span style=\\\"font-size: 10pt; font-family: Arial;\\\" data-sheets-value=\\\"{&quot;1&quot;:2,&quot;2&quot;:&quot;8 gp&quot;}\\\" data-sheets-userformat=\\\"{&quot;2&quot;:513,&quot;3&quot;:{&quot;1&quot;:0},&quot;12&quot;:0}\\\">8 po</span></td><br><td style=\\\"width: 64px; height: 17px; text-align: center;\\\"><span style=\\\"font-size: 10pt; font-family: Arial;\\\" data-sheets-value=\\\"{&quot;1&quot;:2,&quot;2&quot;:&quot;8 gp&quot;}\\\" data-sheets-userformat=\\\"{&quot;2&quot;:513,&quot;3&quot;:{&quot;1&quot;:0},&quot;12&quot;:0}\\\">8 po</span></td><br></tr><br><tr style=\\\"height: 17px;\\\"><br><td style=\\\"width: 87px; height: 17px; text-align: center;\\\">12</td><br><td style=\\\"width: 68px; height: 17px; text-align: center;\\\">9 pp</td><br><td style=\\\"width: 46px; height: 17px; text-align: center;\\\">6 po</td><br><td style=\\\"width: 41px; height: 17px; text-align: center;\\\"><span style=\\\"font-size: 10pt; font-family: Arial;\\\" data-sheets-value=\\\"{&quot;1&quot;:2,&quot;2&quot;:&quot;8 gp&quot;}\\\" data-sheets-userformat=\\\"{&quot;2&quot;:513,&quot;3&quot;:{&quot;1&quot;:0},&quot;12&quot;:0}\\\">8 po</span></td><br><td style=\\\"width: 43px; height: 17px; text-align: center;\\\"><span style=\\\"font-size: 10pt; font-family: Arial;\\\" data-sheets-value=\\\"{&quot;1&quot;:2,&quot;2&quot;:&quot;10 gp&quot;}\\\" data-sheets-userformat=\\\"{&quot;2&quot;:513,&quot;3&quot;:{&quot;1&quot;:0},&quot;12&quot;:0}\\\">10 po</span></td><br><td style=\\\"width: 64px; height: 17px; text-align: center;\\\"><span style=\\\"font-size: 10pt; font-family: Arial;\\\" data-sheets-value=\\\"{&quot;1&quot;:2,&quot;2&quot;:&quot;10 gp&quot;}\\\" data-sheets-userformat=\\\"{&quot;2&quot;:513,&quot;3&quot;:{&quot;1&quot;:0},&quot;12&quot;:0}\\\">10 po</span></td><br></tr><br><tr style=\\\"height: 17px;\\\"><br><td style=\\\"width: 87px; height: 17px; text-align: center;\\\">13</td><br><td style=\\\"width: 68px; height: 17px; text-align: center;\\\">1 po</td><br><td style=\\\"width: 46px; height: 17px; text-align: center;\\\">7 po</td><br><td style=\\\"width: 41px; height: 17px; text-align: center;\\\"><span style=\\\"font-size: 10pt; font-family: Arial;\\\" data-sheets-value=\\\"{&quot;1&quot;:2,&quot;2&quot;:&quot;10 gp&quot;}\\\" data-sheets-userformat=\\\"{&quot;2&quot;:513,&quot;3&quot;:{&quot;1&quot;:0},&quot;12&quot;:0}\\\">10 po</span></td><br><td style=\\\"width: 43px; height: 17px; text-align: center;\\\"><span style=\\\"font-size: 10pt; font-family: Arial;\\\" data-sheets-value=\\\"{&quot;1&quot;:2,&quot;2&quot;:&quot;15 gp&quot;}\\\" data-sheets-userformat=\\\"{&quot;2&quot;:513,&quot;3&quot;:{&quot;1&quot;:0},&quot;12&quot;:0}\\\">15 po</span></td><br><td style=\\\"width: 64px; height: 17px; text-align: center;\\\"><span style=\\\"font-size: 10pt; font-family: Arial;\\\" data-sheets-value=\\\"{&quot;1&quot;:2,&quot;2&quot;:&quot;15 gp&quot;}\\\" data-sheets-userformat=\\\"{&quot;2&quot;:513,&quot;3&quot;:{&quot;1&quot;:0},&quot;12&quot;:0}\\\">15 po</span></td><br></tr><br><tr style=\\\"height: 17px;\\\"><br><td style=\\\"width: 87px; height: 17px; text-align: center;\\\">14</td><br><td style=\\\"width: 68px; height: 17px; text-align: center;\\\">1 po, 5 pp</td><br><td style=\\\"width: 46px; height: 17px; text-align: center;\\\">8 po</td><br><td style=\\\"width: 41px; height: 17px; text-align: center;\\\"><span style=\\\"font-size: 10pt; font-family: Arial;\\\" data-sheets-value=\\\"{&quot;1&quot;:2,&quot;2&quot;:&quot;15 gp&quot;}\\\" data-sheets-userformat=\\\"{&quot;2&quot;:513,&quot;3&quot;:{&quot;1&quot;:0},&quot;12&quot;:0}\\\">15 po</span></td><br><td style=\\\"width: 43px; height: 17px; text-align: center;\\\"><span style=\\\"font-size: 10pt; font-family: Arial;\\\" data-sheets-value=\\\"{&quot;1&quot;:2,&quot;2&quot;:&quot;20 gp&quot;}\\\" data-sheets-userformat=\\\"{&quot;2&quot;:513,&quot;3&quot;:{&quot;1&quot;:0},&quot;12&quot;:0}\\\">20 po</span></td><br><td style=\\\"width: 64px; height: 17px; text-align: center;\\\"><span style=\\\"font-size: 10pt; font-family: Arial;\\\" data-sheets-value=\\\"{&quot;1&quot;:2,&quot;2&quot;:&quot;20 gp&quot;}\\\" data-sheets-userformat=\\\"{&quot;2&quot;:513,&quot;3&quot;:{&quot;1&quot;:0},&quot;12&quot;:0}\\\">20 po</span></td><br></tr><br><tr style=\\\"height: 17px;\\\"><br><td style=\\\"width: 87px; height: 17px; text-align: center;\\\">15</td><br><td style=\\\"width: 68px; height: 17px; text-align: center;\\\">2 po</td><br><td style=\\\"width: 46px; height: 17px; text-align: center;\\\">10 po</td><br><td style=\\\"width: 41px; height: 17px; text-align: center;\\\"><span style=\\\"font-size: 10pt; font-family: Arial;\\\" data-sheets-value=\\\"{&quot;1&quot;:2,&quot;2&quot;:&quot;20 gp&quot;}\\\" data-sheets-userformat=\\\"{&quot;2&quot;:513,&quot;3&quot;:{&quot;1&quot;:0},&quot;12&quot;:0}\\\">20 po</span></td><br><td style=\\\"width: 43px; height: 17px; text-align: center;\\\"><span style=\\\"font-size: 10pt; font-family: Arial;\\\" data-sheets-value=\\\"{&quot;1&quot;:2,&quot;2&quot;:&quot;28 gp&quot;}\\\" data-sheets-userformat=\\\"{&quot;2&quot;:513,&quot;3&quot;:{&quot;1&quot;:0},&quot;12&quot;:0}\\\">28 po</span></td><br><td style=\\\"width: 64px; height: 17px; text-align: center;\\\"><span style=\\\"font-size: 10pt; font-family: Arial;\\\" data-sheets-value=\\\"{&quot;1&quot;:2,&quot;2&quot;:&quot;28 gp&quot;}\\\" data-sheets-userformat=\\\"{&quot;2&quot;:513,&quot;3&quot;:{&quot;1&quot;:0},&quot;12&quot;:0}\\\">28 po</span></td><br></tr><br><tr style=\\\"height: 17px;\\\"><br><td style=\\\"width: 87px; height: 17px; text-align: center;\\\">16</td><br><td style=\\\"width: 68px; height: 17px; text-align: center;\\\">2 po, 5 pp</td><br><td style=\\\"width: 46px; height: 17px; text-align: center;\\\">13 po</td><br><td style=\\\"width: 41px; height: 17px; text-align: center;\\\"><span style=\\\"font-size: 10pt; font-family: Arial;\\\" data-sheets-value=\\\"{&quot;1&quot;:2,&quot;2&quot;:&quot;25 gp&quot;}\\\" data-sheets-userformat=\\\"{&quot;2&quot;:513,&quot;3&quot;:{&quot;1&quot;:0},&quot;12&quot;:0}\\\">25 po</span></td><br><td style=\\\"width: 43px; height: 17px; text-align: center;\\\"><span style=\\\"font-size: 10pt; font-family: Arial;\\\" data-sheets-value=\\\"{&quot;1&quot;:2,&quot;2&quot;:&quot;36 gp&quot;}\\\" data-sheets-userformat=\\\"{&quot;2&quot;:513,&quot;3&quot;:{&quot;1&quot;:0},&quot;12&quot;:0}\\\">36 po</span></td><br><td style=\\\"width: 64px; height: 17px; text-align: center;\\\"><span style=\\\"font-size: 10pt; font-family: Arial;\\\" data-sheets-value=\\\"{&quot;1&quot;:2,&quot;2&quot;:&quot;40 gp&quot;}\\\" data-sheets-userformat=\\\"{&quot;2&quot;:513,&quot;3&quot;:{&quot;1&quot;:0},&quot;12&quot;:0}\\\">40 po</span></td><br></tr><br><tr style=\\\"height: 17px;\\\"><br><td style=\\\"width: 87px; height: 17px; text-align: center;\\\">17</td><br><td style=\\\"width: 68px; height: 17px; text-align: center;\\\">3 po</td><br><td style=\\\"width: 46px; height: 17px; text-align: center;\\\">15 po</td><br><td style=\\\"width: 41px; height: 17px; text-align: center;\\\"><span style=\\\"font-size: 10pt; font-family: Arial;\\\" data-sheets-value=\\\"{&quot;1&quot;:2,&quot;2&quot;:&quot;30 gp&quot;}\\\" data-sheets-userformat=\\\"{&quot;2&quot;:513,&quot;3&quot;:{&quot;1&quot;:0},&quot;12&quot;:0}\\\">30 po</span></td><br><td style=\\\"width: 43px; height: 17px; text-align: center;\\\"><span style=\\\"font-size: 10pt; font-family: Arial;\\\" data-sheets-value=\\\"{&quot;1&quot;:2,&quot;2&quot;:&quot;45 gp&quot;}\\\" data-sheets-userformat=\\\"{&quot;2&quot;:513,&quot;3&quot;:{&quot;1&quot;:0},&quot;12&quot;:0}\\\">45 po</span></td><br><td style=\\\"width: 64px; height: 17px; text-align: center;\\\"><span style=\\\"font-size: 10pt; font-family: Arial;\\\" data-sheets-value=\\\"{&quot;1&quot;:2,&quot;2&quot;:&quot;55 gp&quot;}\\\" data-sheets-userformat=\\\"{&quot;2&quot;:513,&quot;3&quot;:{&quot;1&quot;:0},&quot;12&quot;:0}\\\">55 po</span></td><br></tr><br><tr style=\\\"height: 17px;\\\"><br><td style=\\\"width: 87px; height: 17px; text-align: center;\\\">18</td><br><td style=\\\"width: 68px; height: 17px; text-align: center;\\\">4 po</td><br><td style=\\\"width: 46px; height: 17px; text-align: center;\\\">20 po</td><br><td style=\\\"width: 41px; height: 17px; text-align: center;\\\"><span style=\\\"font-size: 10pt; font-family: Arial;\\\" data-sheets-value=\\\"{&quot;1&quot;:2,&quot;2&quot;:&quot;45 gp&quot;}\\\" data-sheets-userformat=\\\"{&quot;2&quot;:513,&quot;3&quot;:{&quot;1&quot;:0},&quot;12&quot;:0}\\\">45 po</span></td><br><td style=\\\"width: 43px; height: 17px; text-align: center;\\\"><span style=\\\"font-size: 10pt; font-family: Arial;\\\" data-sheets-value=\\\"{&quot;1&quot;:2,&quot;2&quot;:&quot;70 gp&quot;}\\\" data-sheets-userformat=\\\"{&quot;2&quot;:513,&quot;3&quot;:{&quot;1&quot;:0},&quot;12&quot;:0}\\\">70 po</span></td><br><td style=\\\"width: 64px; height: 17px; text-align: center;\\\"><span style=\\\"font-size: 10pt; font-family: Arial;\\\" data-sheets-value=\\\"{&quot;1&quot;:2,&quot;2&quot;:&quot;90 gp&quot;}\\\" data-sheets-userformat=\\\"{&quot;2&quot;:513,&quot;3&quot;:{&quot;1&quot;:0},&quot;12&quot;:0}\\\">90 po</span></td><br></tr><br><tr style=\\\"height: 17px;\\\"><br><td style=\\\"width: 87px; height: 17px; text-align: center;\\\">19</td><br><td style=\\\"width: 68px; height: 17px; text-align: center;\\\">6 po</td><br><td style=\\\"width: 46px; height: 17px; text-align: center;\\\">30 po</td><br><td style=\\\"width: 41px; height: 17px; text-align: center;\\\"><span style=\\\"font-size: 10pt; font-family: Arial;\\\" data-sheets-value=\\\"{&quot;1&quot;:2,&quot;2&quot;:&quot;60 gp&quot;}\\\" data-sheets-userformat=\\\"{&quot;2&quot;:513,&quot;3&quot;:{&quot;1&quot;:0},&quot;12&quot;:0}\\\">60 po</span></td><br><td style=\\\"width: 43px; height: 17px; text-align: center;\\\"><span style=\\\"font-size: 10pt; font-family: Arial;\\\" data-sheets-value=\\\"{&quot;1&quot;:2,&quot;2&quot;:&quot;100 gp&quot;}\\\" data-sheets-userformat=\\\"{&quot;2&quot;:513,&quot;3&quot;:{&quot;1&quot;:0},&quot;12&quot;:0}\\\">100 po</span></td><br><td style=\\\"width: 64px; height: 17px; text-align: center;\\\"><span style=\\\"font-size: 10pt; font-family: Arial;\\\" data-sheets-value=\\\"{&quot;1&quot;:2,&quot;2&quot;:&quot;130 gp&quot;}\\\" data-sheets-userformat=\\\"{&quot;2&quot;:513,&quot;3&quot;:{&quot;1&quot;:0},&quot;12&quot;:0}\\\">130 po</span></td><br></tr><br><tr style=\\\"height: 17px;\\\"><br><td style=\\\"width: 87px; height: 17px; text-align: center;\\\">20</td><br><td style=\\\"width: 68px; height: 17px; text-align: center;\\\">8 po</td><br><td style=\\\"width: 46px; height: 17px; text-align: center;\\\">40 po</td><br><td style=\\\"width: 41px; height: 17px; text-align: center;\\\"><span style=\\\"font-size: 10pt; font-family: Arial;\\\" data-sheets-value=\\\"{&quot;1&quot;:2,&quot;2&quot;:&quot;75 gp&quot;}\\\" data-sheets-userformat=\\\"{&quot;2&quot;:513,&quot;3&quot;:{&quot;1&quot;:0},&quot;12&quot;:0}\\\">75 po</span></td><br><td style=\\\"width: 43px; height: 17px; text-align: center;\\\"><span style=\\\"font-size: 10pt; font-family: Arial;\\\" data-sheets-value=\\\"{&quot;1&quot;:2,&quot;2&quot;:&quot;150 gp&quot;}\\\" data-sheets-userformat=\\\"{&quot;2&quot;:513,&quot;3&quot;:{&quot;1&quot;:0},&quot;12&quot;:0}\\\">150 po</span></td><br><td style=\\\"width: 64px; height: 17px; text-align: center;\\\"><span style=\\\"font-size: 10pt; font-family: Arial;\\\" data-sheets-value=\\\"{&quot;1&quot;:2,&quot;2&quot;:&quot;200 gp&quot;}\\\" data-sheets-userformat=\\\"{&quot;2&quot;:513,&quot;3&quot;:{&quot;1&quot;:0},&quot;12&quot;:0}\\\">200 po</span></td><br></tr><br><tr style=\\\"height: 34px;\\\"><br><td style=\\\"width: 87px; height: 34px; text-align: center;\\\"><span id=\\\"ctl00_MainContent_DetailedOutput\\\">20 (sucesso crítico)</span></td><br><td style=\\\"width: 68px; height: 34px;\\\">&nbsp;</td><br><td style=\\\"width: 46px; height: 34px; text-align: center;\\\">50 po</td><br><td style=\\\"width: 41px; height: 34px; text-align: center;\\\"><span style=\\\"font-size: 10pt; font-family: Arial;\\\" data-sheets-value=\\\"{&quot;1&quot;:2,&quot;2&quot;:&quot;90 gp&quot;}\\\" data-sheets-userformat=\\\"{&quot;2&quot;:513,&quot;3&quot;:{&quot;1&quot;:0},&quot;12&quot;:0}\\\">90 po</span></td><br><td style=\\\"width: 43px; height: 34px; text-align: center;\\\"><span style=\\\"font-size: 10pt; font-family: Arial;\\\" data-sheets-value=\\\"{&quot;1&quot;:2,&quot;2&quot;:&quot;175 gp&quot;}\\\" data-sheets-userformat=\\\"{&quot;2&quot;:513,&quot;3&quot;:{&quot;1&quot;:0},&quot;12&quot;:0}\\\">175 po</span></td><br><td style=\\\"width: 64px; height: 34px; text-align: center;\\\"><span style=\\\"font-size: 10pt; font-family: Arial;\\\" data-sheets-value=\\\"{&quot;1&quot;:2,&quot;2&quot;:&quot;300 gp&quot;}\\\" data-sheets-userformat=\\\"{&quot;2&quot;:513,&quot;3&quot;:{&quot;1&quot;:0},&quot;12&quot;:0}\\\">300 po</span></td><br></tr><br></tbody><br></table><br><p><strong>Sucesso Crítico</strong> Você faz um trabalho excepcional. Ganhe a quantidade de dinheiro listada para o nível da tarefa + 1 e sua graduação de proficiência.<br><strong>Sucesso</strong> Você faz um trabalho competente. Ganhe a quantidade de dinheiro listada para o nível da tarefa e sua graduação de proficiência.<br><strong>Falha</strong> Você faz um trabalho mal feito e recebe o mínimo pelo seu tempo. Ganhe a quantidade de dinheiro listada na coluna de falha para o nível da tarefa. O MJ provavelmente reduzirá quanto tempo você pode continuar fazendo a tarefa.<br><strong>Falha Crítica</strong> Você não ganha nada pelo seu trabalho e é demitido imediatamente. Você não pode continuar a tarefa. Sua reputação é prejudicada, o que provavelmente dificultará que você encontre outros trabalhos recompensadores nessa comunidade.</p><br><h3 class=\\\"title\\\">Exemplos de Tarefas de Ganhar Proventos</h3><br><p>Estes exemplos utilizam Saber de Álcool para trabalhar em um bar ou Saber de Leis para realizar trabalhos relacionados a leis.<br><strong>Treinado</strong> copeiro, fazer pesquisa legal<br><strong>Especialista</strong> cuidar de uma adega, defender casos menores na corte<br><strong>Mestre</strong> administrar uma grande cervejaria, defender casos importantes na corte<br><strong>Lendário</strong> administrar uma franquia internacional de bebida, defender um caso nas cortes do Inferno</p><br><h2 class=\\\"title\\\">Manufaturar Mercadorias para o Mercado [<a href=\\\"https://2e.aonprd.com/Skills.aspx?ID=4\\\">Manufatura</a>]</h2><br><p><strong>Fonte</strong> <a class=\\\"external-link\\\" href=\\\"https://paizo.com/products/btq01y0k?Pathfinder-Core-Rulebook\\\" target=\\\"_blank\\\" rel=\\\"noopener\\\"><em>Livro Básico pg. 238</em></a><br>Usando Manufatura, você pode produzir itens comuns para o mercado. Normalmente é fácil encontrar trabalho para criar itens básicos cujo nível é 1 ou 2 abaixo do nível de seu assentamento (veja Ganhar Proventos na página 504). Tarefas de níveis superiores representam comissões especiais, que podem requerer que você Manufature um item específico utilizando a atividade de recesso Manufaturar e venda-o para um comprador pelo preço total. Estas oportunidades não ocorrem tão frequentemente e podem ter requerimentos especiais — ou consequências sérias se você desapontar um cliente proeminente.</p><br><h2 class=\\\"title\\\">Exercer Profissão [<a href=\\\"https://2e.aonprd.com/Skills.aspx?ID=8\\\">Saber</a>]</h2><br><p><strong>Fonte</strong> <a class=\\\"external-link\\\" href=\\\"https://paizo.com/products/btq01y0k?Pathfinder-Core-Rulebook\\\" target=\\\"_blank\\\" rel=\\\"noopener\\\"><em>Livro Básico pg. 238</em></a><br>Você aplica as noções práticas de uma especialidade de Saber exercendo uma profissão durante o recesso. Isto é mais eficaz para especialidades como administração, leis ou navegação, onde há uma alta demanda por trabalhadores. O MJ pode aumentar a CD ou determinar que só existem tarefas disponíveis de níveis inferiores se você estiver tentando utilizar uma perícia de Saber obscura para Ganhar Proventos. Você também pode precisar de ferramentas especializadas para aceitar um trabalho, como ferramentas de mineração para trabalhar em uma mina ou uma balança de mercador para comprar e vender itens em um mercado.</p><br><h2 class=\\\"title\\\">Encenar uma Performance [<a href=\\\"https://2e.aonprd.com/Skills.aspx?ID=12\\\">Performance</a>]</h2><br><p><strong>Fonte</strong> <a class=\\\"external-link\\\" href=\\\"https://paizo.com/products/btq01y0k?Pathfinder-Core-Rulebook\\\" target=\\\"_blank\\\" rel=\\\"noopener\\\"><em>Livro Básico pg. 238</em></a><br>Você se apresenta diante de uma audiência para ganhar dinheiro. As audiências disponíveis determinam o nível de sua tarefa, já que audiências mais exigentes são difíceis de impressionar, mas rendem pagamentos maiores. O MJ determina o nível da tarefa baseado nas audiências disponíveis. Performar para uma típica audiência de plebeus na rua é uma tarefa de nível 0, mas uma performance para um grupo de artesãos de gosto mais refinado pode ser uma tarefa de 2º ou 3º nível, enquanto performances para mercadores, nobres e membros da realeza aumentam a dificuldade para níveis superiores. Seu grau de sucesso determina se você comoveu sua audiência e se foi recompensado com aplausos ou frutas podres.</p>\""
		},
		{
			"id": "Energy Emanation",
			"name": "Emanação de Energia",
			"description": "<p><span id=\"ctl00_MainContent_DetailedOutput\"><strong>Frequência</strong> uma vez por dia</span></p><br><hr><br><p>Energia explode do seu corpo. Você causa 1d6 de dano do seu tipo escolhido a todas as criaturas adjacentes (teste básico de Reflexo usando sua CD de classe ou CD de magia, o que for maior). No 3º nível, e a cada 2 níveis subsequentes, esse dano aumenta em 1d6.&nbsp;</p><br>(Tradução não oficial - Lost Omens: Character Guide)"
		},
		{
			"id": "Escape",
			"name": "Escapar",
			"description": "<p><span id=\"ctl00_MainContent_DetailedOutput\">Você tenta escapar de ser agarrado, imobilizado ou restringido. Escolha uma criatura, efeito de magia, objeto, perigo ou outro impedimento que esteja impondo quaisquer dessas condições a você. Faça um teste utilizando o modificador de seu ataque desarmado contra a CD do efeito. Esta CD normalmente é a CD de Atletismo de uma criatura que esteja lhe agarrando, a CD de Ladroagem da criatura que o amarrou, a CD de magia para um efeito de magia ou a CD de Escapar listada por um objeto, perigo ou outro impedimento. Se preferir, você pode fazer um teste de Acrobatismo ou Atletismo em vez de utilizar seu modificador de ataque desarmado (mas esta ação ainda possui o traço ataque).<br><br><strong>Sucesso Crítico</strong> Você se liberta e remove as condições agarrado, imobilizado e restringido impostas a você pelo alvo escolhido. Você então pode Andar até 1,5 metros.<br><strong>Sucesso</strong> Você se liberta e remove as condições agarrado, imobilizado e restringido impostas a você pelo alvo escolhido.<br><strong>Falha Crítica</strong> Você não se liberta e não pode tentar Escapar novamente até seu próximo turno.&nbsp;</span></p>"
		},
		{
			"id": "Exhale Poison",
			"name": "Expire o Veneno",
			"description": "<p><span id=\"ctl00_MainContent_DetailedOutput\"><strong>Arquétipo</strong> <u><a href=\"https://2e.aonprd.com/Archetypes.aspx?ID=39\">Golem Enxertado</a></u><br><strong>Pré-requisitos</strong> Dedicação de Golem Enxertado</span></p><br><p><span id=\"ctl00_MainContent_DetailedOutput\"><strong>Frequência</strong> uma vez por hora<br><strong>Requirementos</strong> Você estava na área de um veneno inalado no último minuto</span></p><br><hr><br><p>Você expira profundamente o veneno que anteriormente o cercava em um cone de 4,5 metros. Criaturas na área são afetadas pelo veneno; a CD e os efeitos do veneno não são alterados.&nbsp;</p><br>(Tradução não oficial - Extinction Curse)"
		},
		{
			"id": "Feint",
			"name": "Fintar",
			"description": "<p><span id=\"ctl00_MainContent_DetailedOutput\"><strong>Requirementos</strong> Você está no alcance corpo a corpo do oponente que está tentando Fintar.</span></p><br><hr><br><p>Com um floreio enganoso, você deixa um oponente despreparado para seu ataque real. Faça um teste de Dissimulação contra a CD de Percepção do oponente.<br><br><strong>Sucesso Crítico</strong> Você deixa as defesas de seu inimigo completamente abertas. O alvo fica desprevenido contra ataques corpo a corpo que você desferir contra ele até o final do seu próximo turno.<br><strong>Sucesso</strong> Seu adversário é enganado, mas apenas momentaneamente. O alvo fica desprevenido contra ataques corpo a corpo que você desferir contra ele até o final do seu turno atual.<br><strong>Falha Crítica</strong>  Sua finta se volta contra você. Você fica desprevenido contra ataques corpo a corpo que o alvo desferir contra você até o final do seu próximo turno.&nbsp;</p>"
		},
		{
			"id": "Flurry of Blows",
			"name": "Rajada de Golpes",
			"description": "<p><span id=\"ctl00_MainContent_DetailedOutput\">Faça dois Golpes desarmados. Se ambos atingirem a mesma criatura, some seus danos para o propósito de resistências e fraquezas. Aplique sua penalidade por ataques múltiplos normalmente a esses Golpes. Como esta ação possui o traço Floreio, você pode usar Rajada de Golpes somente uma vez por turno.&nbsp;</span></p>"
		},
		{
			"id": "Fly",
			"name": "Voar",
			"description": "<p><span id=\"ctl00_MainContent_DetailedOutput\"><strong>Requirementos</strong> Você possui uma Velocidade de voo.</span></p><br><hr><br><p>Você se desloca pelo ar até sua Velocidade de voo. Mover-se para cima (ou diagonalmente) utiliza as regras de movimento em terreno difícil. Você pode mover-se 3 metros para baixo para cada 1,5 metros de movimento que gastar. Se Voar até o chão, você não sofre dano de queda. Você pode usar uma ação para Voar 0 metros e pairar no mesmo lugar. Se estiver no ar ao final de seu turno e não tiver usado uma ação de Voar nesta rodada, você cai.&nbsp;</p>"
		},
		{
			"id": "Follow the Expert",
			"name": "Seguir o Especialista",
			"description": "<p>Escolha um aliado fazendo um teste de perícia recorrente enquanto explora (como escalar) ou realizando uma tática de exploração diferente que requer um teste de perícia (como Evitar Ser Percebido). O aliado deve ser pelo menos especialista nessa perícia e estar disposto a fornecer assistência. Enquanto Seguir o Especialista, você segue a tática dele ou faz testes de perícia similares. Graças à assistência de seu aliado, você pode adicionar seu próprio nível como bônus de proficiência ao teste de perícia associado, mesmo se for destreinado. Adicionalmente, você recebe um bônus de circunstância em seu teste de perícia baseado na proficiência de seu aliado (+2 para especialista, +3 para mestre e +4 para lendário).</p>"
		},
		{
			"id": "Force Open",
			"name": "Forçar",
			"description": "<p>Utilizando seu corpo, uma alavanca ou alguma outra ferramenta, você tenta forçar a abertura de uma porta, janela, recipiente ou portão pesado. Com um resultado alto o suficiente, você pode até mesmo atravessar paredes. Sem um pé-de-cabra, você sofre –2 de penalidade de item no teste de Atletismo para Forçar a abertura de algo.</p><br><p>&nbsp;</p><br><p><strong>Sucesso Crítico</strong> Você abre a porta, janela, recipiente ou portão e pode evitar danificar o item no processo.</p><br><p><strong>Sucesso</strong> Você quebra a porta, janela, recipiente ou portão para abri-lo, e e o objeto aberto sofre a condição quebrado. Se o item for especialmente resistente, o MJ pode fazer com que ele sofra dano mas não fique quebrado.</p><br><p><strong>Falha Crítica</strong> Sua tentativa emperra a porta, janela, recipiente ou portão, impondo –2 de penalidade de circunstância em tentativas futuras de Forçá-lo.</p><br><p>&nbsp;</p><br><p><strong>Exemplos de Tarefas de Forçar</strong></p><br><p><strong>Destreinado</strong> tecido, vidro frágil</p><br><p><strong>Treinado</strong> gelo, vidro resistente</p><br><p><strong>Especialista</strong> porta de madeira frágil, rastrilho de madeira</p><br><p><strong>Mestre</strong> porta de madeira resistente, rastrilho de ferro, barra de metal</p><br><p><strong>Lendário</strong> porta de pedra ou ferro</p>"
		},
		{
			"id": "Gather Information",
			"name": "Obter Informação",
			"description": "<p><span id=\"ctl00_MainContent_DetailedOutput\">Você vasculha mercados locais, tavernas e locais de reunião na tentativa de descobrir algo sobre um indivíduo ou tópico específico. O MJ determina a CD do teste e a quantidade de tempo que isso leva (normalmente 2 horas, mas às vezes mais), assim como qualquer benefício que você possa conseguir gastando moedas em barganhas, bebidas ou presentes.<br><br><strong>Sucesso</strong> Você coleta informações sobre o indivíduo ou tópico. O MJ determina as especificidades.<br><strong>Falha Crítica</strong> Você coleta informações incorretas sobre o indivíduo ou tópico.</span></p><br><h2 class=\"title\">Exemplos de Tarefas de Obter Informação</h2><br><p><strong>Destreinado</strong> fofoca atual<br><strong>Treinado</strong>  rumor comum<br><strong>Especialista</strong> rumor obscuro, segredo mau guardado<br><strong>Mestre</strong> informação bem guardada ou esotérica<br><strong>Lendário</strong> informação conhecida somente por poucos incrivelmente selecionados ou apenas por seres extraordinários&nbsp;</p>"
		},
		{
			"id": "Glimpse of Redemption",
			"name": "Vislumbre de Redenção",
			"description": "<p><span id=\"ctl00_MainContent_DetailedOutput\"><strong>Acionamento</strong> Um inimigo causa dano a um aliado, e ambos estão a até 4,5 metros de você.</span></p><br><hr><br><p>Seu adversário hesita sob o peso do pecado enquanto visões de redenção ocupam o centro de sua mente. O adversário deve escolher uma das seguintes opções:&nbsp;&nbsp;</p><br><ul><br><li>O aliado não sofre o dano acionador.</li><br><li>O aliado recebe resistência a todo dano contra o dano acionador igual a 2 + seu nível. Após o efeito de dano ser aplicado, o inimigo fica enfraquecido 2 até o final do próximo turno dele.</li><br></ul>"
		},
		{
			"id": "Grab an Edge",
			"name": "Segurar numa Beirada",
			"description": "<p><span id=\"ctl00_MainContent_DetailedOutput\"><strong>Acionamento</strong> Você cai ou passa por uma beirada ou apoio para a mão.<br><strong>Requirementos</strong> Suas mãos não estão presas às suas costas ou restringidas de alguma outra forma.</span></p><br><hr><br><p>Quando cair ou passar por uma beirada ou outro apoio para as mãos, você pode tentar agarrá-lo, potencialmente parando sua queda. Você deve obter sucesso em um salvamento de Reflexos, normalmente contra a CD de Escalar. Se agarrar a beirada ou apoio para as mãos, você pode Escalá-lo utilizando Atletismo.<br><br><strong>Sucesso Crítico</strong> Você agarra a beirada ou apoio para as mãos, quer tenha uma mão livre ou não, normalmente usando um item empunhado adequado para se segurar (prendendo um machado de batalha em uma beirada, por exemplo). Você ainda sofre dano da distância caída até ali, mas trata a queda como se fosse 9 metros menor.<br><strong>Sucesso</strong> Se tiver pelo menos uma mão livre, você agarra a beirada ou apoio para a mão, parando a queda. Você ainda sofre dano da distância caída até ali, mas trata a queda como se fosse 6 metros menor. Se não tiver nenhuma mão livre, você continua a cair como se tivesse falhado no teste.<br><strong>Falha Crítica</strong> Você continua a cair e, se tiver caído 6 metros ou mais antes de usar esta reação, você sofre 10 de dano contundente devido ao impacto para cada 6 metros caídos.&nbsp;</p>"
		},
		{
			"id": "Grapple",
			"name": "Agarrar",
			"description": "<p><span id=\"ctl00_MainContent_DetailedOutput\"><strong>Requirementos</strong> Você tem pelo menos uma mão livre. Seu alvo não pode ser mais de um tamanho maior que você.</span></p><br><hr><br><p>Você tenta agarrar um oponente com sua mão livre. Faça um teste de Atletismo contra a CD de Fortitude dele. Você também pode Agarrar para continuar segurando uma criatura que já tenha agarrado.</p><br><p><strong>Sucesso Crítico</strong> Seu oponente fica restringido até o final do seu próximo turno a menos que você se mova ou seu oponente Escape (página 470).<br><strong>Sucesso</strong> Seu oponente fica agarrado até o final do seu próximo turno a menos que você se mova ou seu oponente Escape.<br><strong>Falha</strong> Você falha em agarrar seu oponente. Se já tiver agarrado ou restringido o oponente usando Agarrar, essas condições são encerradas para a criatura.<br><strong>Falha Crítica</strong> Se você já tiver agarrado ou restringido o oponente, ele se liberta. Seu alvo pode agarrá-lo como se tivesse obtido sucesso em usar a ação Agarrar contra você, ou forçá-lo a cair e ficar prostrado.</p>"
		},
		{
			"id": "Hide",
			"name": "Esconder",
			"description": "<p><span id=\"ctl00_MainContent_DetailedOutput\">Você fica atrás de uma cobertura (ou cobertura maior) ou em uma área de ocultação para tornar-se escondido em vez de observado. O MJ rola seu teste de Furtividade em segredo e compara o resultado à CD de Percepção de cada criatura que o esteja observando e que você tenha cobertura (ou cobertura maior) ou esteja ocultado em relação a elas. Você recebe o bônus de circunstância de cobertura (ou cobertura maior) em seu teste.<br></span></p><br><p><span id=\"ctl00_MainContent_DetailedOutput\"><strong>Sucesso</strong> Se a criatura poderia vê-lo, você fica escondido em vez de observado. Se estava escondido ou indetectado pela criatura, você mantém essa condição.<br></span></p><br><p><span id=\"ctl00_MainContent_DetailedOutput\">Se obtiver sucesso em ficar escondido para uma criatura, mas deixar de ter cobertura (ou cobertura maior) ou deixar de estar ocultado contra ela, você se torna observado novamente. Se realizar qualquer outra ação diferente de Dar um Passo, Esconder ou Esgueirar, você deixa de estar escondido, exceto se o MJ determinar o contrário. Porém, se Golpear uma criatura, ela fica desprevenida contra esse ataque e, logo após executá-lo, você se torna observado. Se quiser, o MJ pode lhe permitir realizar uma ação particularmente discreta sem ser percebido, possivelmente exigindo outro teste de Furtividade.<br></span></p><br><p><span id=\"ctl00_MainContent_DetailedOutput\">Se uma criatura usar Buscar para torná-lo observado para ela, você deve obter sucesso em Esconder-se para ficar escondido para ela novamente.</span></p>"
		},
		{
			"id": "High Jump",
			"name": "Salto em Altura",
			"description": "<p><span id=\"ctl00_MainContent_DetailedOutput\">Você Anda e depois faz um Salto vertical e um teste de Atletismo CD 30 para aumentar a altura de seu salto. Se não tiver Andado pelo menos 3 metros, você falha automaticamente no teste. Esta CD pode ser aumentada ou diminuída devido à situação, conforme determinado pelo MJ.<br></span></p><br><p><span id=\"ctl00_MainContent_DetailedOutput\"><strong>Sucesso Crítico</strong>Aumente a distância vertical máxima para 2,4 metros, ou aumente a distância vertical máxima para 1,5 metros e a distância horizontal máxima para 3 metros.<br><strong>Sucesso</strong> Aumente a distância vertical máxima para 1,5 metros.<br><strong>Falha</strong> Você Salta normalmente.<br><strong>Falha Crítica</strong> Você não Salta de forma nenhuma e, em vez disso, cai prostrado em seu espaço.</span></p>"
		},
		{
			"id": "Hunt Prey",
			"name": "Caçar Presa",
			"description": "<p><span id=\"ctl00_MainContent_DetailedOutput\">Você designa uma única criatura como sua presa e foca seus ataques contra essa criatura. Você deve ser capaz de ver ou ouvir a presa, ou deve estar rastreando-a durante a exploração.<br></span></p><br><p><span id=\"ctl00_MainContent_DetailedOutput\">Você recebe +2 de bônus de circunstância em testes de Percepção para Buscar sua presa e +2 de bônus de circunstância em testes de Sobrevivência para Rastrear sua presa. Você também ignora a penalidade por desferir ataques à distância dentro de seu segundo incremento de distância contra a presa que estiver caçando.<br></span></p><br><p><span id=\"ctl00_MainContent_DetailedOutput\">Você pode ter somente uma única criatura designada como sua presa em um determinado momento. Se usar Caçar Presa contra uma criatura quando já tiver outra designada, a criatura anterior perde a designação e a nova presa a recebe. Essa designação dura até suas próximas preparações diárias.&nbsp;</span></p>"
		},
		{
			"id": "Hustle",
			"name": "Trotar",
			"description": "<p>Você se esforça para mover-se ao dobro de sua velocidade de viagem. Você pode Trotar somente por uma quantidade de minutos igual ao seu modificador de Constituição × 10 (mínimo 10 minutos). Se estiver em um grupo que está Trotando, utilize o menor modificador de Constituição entre todos os membros para determinar por quanto tempo o grupo pode Trotar em conjunto.</p>"
		},
		{
			"id": "Identify Alchemy",
			"name": "Identificar Alquimia",
			"description": "<p><span id=\"ctl00_MainContent_DetailedOutput\"><strong>Requirementos</strong> Você possui @Compendium[pf2e.equipment-srd.4ftXXUCBHcf4b0MH]{ferramentas de alquimista}.</span></p><br><hr><br><p>Você pode identificar a natureza de um item alquímico com 10 minutos de testes utilizando ferramentas de alquimista. Se sua tentativa for interrompida, você deve começar novamente.</p><br><p><strong>Sucesso</strong> Você identifica o item e os meios para ativá-lo.<br><strong>Falha</strong> Você falha em identificar o item, mas pode tentar novamente.<br><strong>Falha Crítica</strong> Você identifica o item erroneamente como outro item à escolha do MJ.</p>"
		},
		{
			"id": "Identify Magic",
			"name": "Identificar Magia",
			"description": "<p><span id=\"ctl00_MainContent_DetailedOutput\">Após descobrir que um efeito contínuo, item ou local é mágico, você pode gastar 10 minutos para tentar identificar as particularidades de sua magia. Se sua tentativa for interrompida, você deve começar novamente. O MJ determina a CD para seu teste. Alvos amaldiçoados ou esotéricos normalmente possuem CDs mais altas ou podem até mesmo ser impossíveis de identificar utilizando somente esta atividade. Elevar uma magia não aumenta a CD para identificá-la.<br></span></p><br><p><span id=\"ctl00_MainContent_DetailedOutput\"><strong>Sucesso Crítico</strong> Você descobre todas as características da magia, incluindo seu nome (para um efeito), o que ela faz, quaisquer meios de ativá-la (para um item ou local) e se ela é amaldiçoada.<br><strong>Sucesso</strong> Para um item ou local, você tem uma sensação do que ele faz e descobre quaisquer meios de ativá-lo. Para um efeito contínuo (como uma magia com duração), você descobre o nome do efeito e o que ele faz. Você não pode tentar novamente na esperança de obter um sucesso crítico.<br><strong>Falha</strong> Você falha em identificar a magia e não pode tentar novamente por 1 dia.<br><strong>Falha Crítica</strong> Você identifica a magia incorretamente como alguma outra coisa à escolha do MJ.</span></p>"
		},
		{
			"id": "Impersonate",
			"name": "Personificar",
			"description": "<p><span id=\"ctl00_MainContent_DetailedOutput\">Você cria um disfarce para se passar por alguém ou algo que você não é. Montar um disfarce convincente leva 10 minutos e requer um @Compendium[pf2e.equipment-srd.Jvp0x2Sc82WVpExT]{kit de disfarce} (página 290), mas um disfarce mais simples e mais rápido pode cumprir o objetivo se você não estiver tentando imitar um indivíduo em específico, a critério do MJ.<br></span></p><br><p><span id=\"ctl00_MainContent_DetailedOutput\">Na maioria dos casos, criaturas só têm chances de detectar sua dissimulação se usarem a ação @Compendium[pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Buscar} para fazer testes de Percepção contra sua CD de Dissimulação. Se você tentar interagir diretamente com alguém enquanto está disfarçado, o MJ rola um teste secreto de Dissimulação para você contra a CD de Percepção da criatura. Se estiver disfarçado como um indivíduo específico, o MJ pode conceder às criaturas com quem você interage um bônus de circunstância baseado no conhecimento que possuem da pessoa sendo imitada, ou então ele pode rolar um teste secreto de Dissimulação mesmo se você não estiver interagindo diretamente com outras pessoas.</span></p><br><p><span id=\"ctl00_MainContent_DetailedOutput\"><strong>Sucesso</strong>  Você leva a criatura a pensar que você é a pessoa em que está disfarçada. Você pode ter de fazer um novo teste se seu comportamento mudar.<br><strong>Falha</strong> A criatura nota que você não é quem afirma ser.<br><strong>Falha Crítica</strong> A criatura nota que você não é quem afirma ser e o reconhece caso o conheça previamente sem um disfarce.</span></p>"
		},
		{
			"id": "Interact",
			"name": "Interagir",
			"description": "<p>Você usa sua mão (ou mãos) para manusear um objeto ou o terreno. Você pode pegar um objeto desapossado ou guardado, abrir uma porta ou produzir algum efeito similar. Você pode ter que realizar um teste de perícia para determinar se sua ação de Interagir é bem-sucedida.</p>"
		},
		{
			"id": "Invest an Item",
			"name": "Investir em um Item",
			"description": "<p><span id=\"ctl00_MainContent_DetailedOutput\">Você investe sua energia em um item com o traço investido enquanto o veste. Este processo requer 1 ou mais ações de Interagir, normalmente demorando a mesma quantidade de tempo necessária para vestir o item. Uma vez que tenha Investido no Item, você se beneficia das habilidades mágicas constantes dele desde que atenda aos outros requerimentos (para a maioria dos itens investidos, o único outro requerimento é que você deve estar vestindo o item). Esta investidura permanece até você remover o item.<br></span></p><br><p><span id=\"ctl00_MainContent_DetailedOutput\">Você não pode investir em mais de 10 itens por dia. Se remover um item investido, ele perde sua investidura. O item ainda conta para o seu limite diário mesmo depois de perder a investidura. Você restaura esse limite durante suas preparações diárias, quando pode Investir em seus Itens novamente. Se ainda estiver usando itens que tenha investido no dia anterior, você normalmente os mantêm investidos no novo dia (embora eles ainda continuem contando para o seu limite).&nbsp;</span></p>"
		},
		{
			"id": "Investigate",
			"name": "Investigar",
			"description": "<p>Você busca por informações sobre os arredores enquanto se move à metade de sua velocidade de viagem. Você usa Recordar Conhecimento como um teste secreto para descobrir pistas entre tudo o que você vê e encontra durante sua jornada. Você pode utilizar qualquer perícia que tenha a ação Recordar Conhecimento enquanto Investigar, mas é o MJ quem determina se a perícia é relevante para as pistas encontradas.</p>"
		},
		{
			"id": "Leap",
			"name": "Saltar",
			"description": "<p><span id=\"ctl00_MainContent_DetailedOutput\">Você faz um salto curto e cuidadoso. Você pode Saltar até 3 metros horizontalmente (se sua Velocidade for pelo menos 4,5 metros) ou até 4,5 metros horizontalmente (se sua Velocidade for pelo menos 9 metros). Você aterrissa no espaço onde seu Salto acaba (significando que normalmente você pode superar uma cavidade de 1,5 metros se sua Velocidade for entre 4,5 e 7,5 metros ou uma cavidade de 3 metros se sua Velocidade for 9 metros ou mais).<br></span></p><br><p><span id=\"ctl00_MainContent_DetailedOutput\">Se fizer um Salto vertical, você pode se mover até 90 centímetros verticalmente e 1,5 metros horizontalmente para subir em uma superfície elevada.<br></span></p><br><p><span id=\"ctl00_MainContent_DetailedOutput\">Saltar uma distância maior requer o uso da perícia Atletismo.</span></p>"
		},
		{
			"id": "Learn a Spell",
			"name": "Aprender uma Magia",
			"description": "<p><span id=\"ctl00_MainContent_DetailedOutput\"><strong>Requirementos</strong> Você possui uma característica de classe de conjuração, e a magia que pretende aprender está na lista de magias de sua tradição mágica.</span></p><br><hr><br><p>Você pode obter acesso a uma nova magia de sua tradição com alguém que conheça essa magia ou de uma escrita mágica como um grimório ou pergaminho. Se puder conjurar magias de várias tradições, você pode Aprender uma Magia de quaisquer tradições às quais tenha acesso — mas deve utilizar a perícia correspondente para fazê-lo. Por exemplo: se fosse um clérigo com o arquétipo de multiclasse de bardo, você não poderia utilizar Religião para acrescentar uma magia ocultista ao seu repertório de magias bárdicas. <br><br>Para aprender a magia, você deve fazer o seguinte:</p><br><ul><br><li>Gastar 1 hora por nível da magia conversando com uma pessoa que a conheça ou examinando uma escrita mágica em sua posse.</li><br><li>Ter materiais com o Preço indicado na Tabela 4–3.</li><br><li>Fazer um teste de perícia para a perícia correspondente à sua tradição (CD determinada pelo MJ, frequentemente próxima à CD da Tabela 4–3). Magias incomuns ou raras possuem CDs maiores; diretrizes completas para o MJ são apresentadas na página 503.</li><br></ul><br><p>&nbsp;Se possuir um grimório, Aprender uma Magia permite que você acrescente a magia ao seu grimório; se preparar magias de uma lista, você a acrescenta à sua lista; se possuir um repertório de magias, você pode selecioná-la quando acrescentar ou trocar magias.</p><br><p><strong>Sucesso Crítico</strong> Você gasta metade dos materiais e aprende a magia.<br><strong>Sucesso</strong> Você gasta os materiais e aprende a magia.<br><strong>Falha</strong> Você falha em aprender a magia, mas pode tentar novamente após subir um nível. Os materiais não são gastos.<br><strong>Falha Crítica</strong> Como falha, mas você gasta metade dos materiais.</p>"
		},
		{
			"id": "Liberating Step",
			"name": "Passo Liberador",
			"description": "<p><span id=\"ctl00_MainContent_DetailedOutput\"><strong>Acionamento</strong> Um inimigo causa dano, Agarra ou Atraca um aliado, e ambos estão a até 4,5 metros de você.</span></p><br><hr><br><p>Você libera um aliado de contenções. Se o acionamento for um aliado sofrendo dano, o aliado recebe resistência a todo dano contra o dano acionador igual a 2 + seu nível. O aliado pode tentar libertar-se de quaisquer efeitos que o estejam agarrando, restringindo, imobilizando ou paralisando. Ele tenta um novo salvamento contra um desses efeitos que permita um salvamento ou tenta Escapar de um efeito como uma ação livre. Se puder se mover, o aliado pode Dar um Passo como uma ação livre mesmo que não precise escapar.&nbsp;</p>"
		},
		{
			"id": "Lie",
			"name": "Mentir",
			"description": "<p><span id=\"ctl00_MainContent_DetailedOutput\">Você tenta enganar alguém com uma inverdade. Fazer isto leva pelo menos 1 rodada, ou mais se a mentira for elaborada. Você rola um único teste de Dissimulação e o compara contra a CD de Percepção de cada criatura que tentar enganar. O MJ pode conceder às criaturas um bônus de circunstância baseado na situação e natureza da mentira que você está tentando contar. É muito mais difícil fazer uma criatura acreditar em mentiras elaboradas ou altamente inacreditáveis do que em mentiras mais simples ou críveis, e algumas mentiras são tão absurdas que é impossível fazer alguém acreditar nelas.<br><br>A critério do MJ, uma criatura que inicialmente acredite em sua mentira pode fazer outro teste de Percepção posteriormente para Sentir Motivação contra sua CD de Dissimulação para perceber que é uma mentira. Isto normalmente acontece se a criatura descobrir evidências suficientes para contrapor suas afirmações.<br><br><strong>Sucesso</strong> O alvo acredita em sua mentira.<br><strong>Falha</strong> O alvo não acredita em sua mentira e recebe +4 de bônus de circunstância contra suas tentativas de Mentir pela duração de sua conversa. É mais provável que o alvo suspeite de você no futuro.&nbsp;</span></p>"
		},
		{
			"id": "Long Jump",
			"name": "Salto em Distância",
			"description": "<p><span id=\"ctl00_MainContent_DetailedOutput\">Você Anda e depois faz um Salto horizontal e um teste de Atletismo para aumentar o comprimento de seu salto. A CD do teste de Atletismo é igual a 5 para cada 1,5 metros de distância que você está tentando se mover durante seu Salto (portanto, você precisa obter sucesso em um teste de CD 20 para Saltar 6 metros). Você não pode Saltar mais longe do que sua Velocidade.<br></span></p><br><p><span id=\"ctl00_MainContent_DetailedOutput\">Se não tiver Andado pelo menos 3 metros ou se tentar saltar em uma direção diferente da que Andou, você falha automaticamente no teste. Esta CD pode ser aumentada ou diminuída devido à situação, conforme determinado pelo MJ.</span></p><br><p><span id=\"ctl00_MainContent_DetailedOutput\"><strong>Sucesso</strong> Aumente a distância horizontal máxima que você Salta para a distância desejada.<br><strong>Falha</strong> Você Salta normalmente.<br><strong>Falha Crítica</strong> Você Salta normalmente, mas cai e aterrissa prostrado.</span></p>"
		},
		{
			"id": "Long Term Rest",
			"name": "Descanso Longo",
			"description": "<p>Você pode gastar um dia e noite inteiros durante o recesso para recuperar Pontos de Vida igual ao seu modificador de Constituição (mínimo 1) multiplicado pelo dobro de seu nível.</p>"
		},
		{
			"id": "Make an Impression",
			"name": "Impressionar",
			"description": "<p><span id=\"ctl00_MainContent_DetailedOutput\">Com pelo menos 1 minuto de conversa, falas carismáticas, lisonjas e outros atos de boa vontade, você busca causar uma boa impressão em alguém para torná-lo temporariamente bem disposto. Ao final da conversa, faça um teste de Diplomacia contra a CD de Vontade de um alvo, modificado por quaisquer circunstâncias que o MJ considerar adequadas. Boas impressões (ou más, em uma falha crítica) duram pelo menos por uma interação social atual a menos que o MJ decida o contrário.</span></p><br><p><span id=\"ctl00_MainContent_DetailedOutput\"><strong>Sucesso Crítico</strong> A atitude do alvo em relação a você melhora em dois passos.<br><strong>Sucesso</strong> A atitude do alvo em relação a você melhora em um passo.<br><strong>Falha Crítica</strong> A atitude do alvo em relação a você piora em um passo.</span></p>"
		},
		{
			"id": "Maneuver in Flight",
			"name": "Manobrar em Voo",
			"description": "<p><span><strong>Requirementos</strong> Você possui Velocidade de voo.</span></p><br><hr><br><p>Você tenta uma manobra difícil enquanto voa. Faça um teste de Acrobatismo. O MJ determina quais manobras são possíveis, mas elas raramente lhe permitem mover-se mais que sua Velocidade de voo.</p><br><p><strong>Sucesso</strong> Você obtém sucesso na manobra.<br><strong>Falha</strong> Sua manobra falha. O MJ escolhe se você simplesmente não consegue se mover ou se ocorre algum outro efeito prejudicial. O resultado deve ser apropriado para a manobra que você está tentando realizar (por exemplo, ser tirado de curso se estiver tentando voar contra um vento forte).<br><strong>Falha Crítica</strong> Como falha, mas a consequência é bem pior.</p><br><h2 class=\"title\">Exemplos de Tarefas de Manobras em Voo</h2><br><p><strong>Treinado</strong> subida ou descida íngreme<br><strong>Especialista</strong> voar contra o vento, pairar no ar<br><strong>Mestre</strong>  inverter sua direção<br><strong>Lendário</strong> voar através de um vendaval</p>"
		},
		{
			"id": "Master Strike",
			"name": "Golpe de Mestre",
			"description": "<p><span id=\"ctl00_MainContent_DetailedOutput\"><strong>Acionamento</strong> Seu Golpe acerta uma criatura desprevenida e causa dano.</span></p><br><hr><br><p>O alvo tenta um salvamento de Fortitude contra sua CD de classe. Após isso ele fica temporariamente imune a seu Golpe Mestre por 1 dia.</p><br><p><strong>Sucesso Crítico</strong> O alvo não é afetado.<br><strong>Sucesso</strong> O alvo fica enfraquecido 2 até o final do próximo turno do ladino.<br><strong>Falha</strong> O alvo fica paralisado por 4 rodadas.<br><strong>Falha Crítica</strong> Você escolhe se o alvo fica paralisado por 4 rodadas, inconsciente por 2 horas, ou morre imediatamente.</p>"
		},
		{
			"id": "Mesmerizing Performance",
			"name": "Performance Hipnotizante",
			"description": "<p><strong>Arquetipo</strong> Treinador de Animais</p><br><p><strong>Pré-requisitos</strong> Dedicação de Treinador de Animais</p><br><p><strong>Requirementos</strong> A última ação do companheiro foi um teste de Performance bem-sucedido para executar. O companheiro mantém sua performance para cativar um único alvo em um raio de 9 metros que testemunhou sua performance bem-sucedida. O alvo deve fazer um teste de salvamento de Vontade.</p><br><hr><br><p><strong>Sucesso</strong> O alvo não é afetado e fica temporariamente imune por 1 hora</p><br><p><strong>Falha</strong> O alvo fica fascinado pelo companheiro em sua próxima ação e fica temporariamente imune por 1 hora.</p><br><p><strong>Falha Crítica</strong> O alvo fica fascinado pelo companheiro por 1 rodada. Enquanto permanecer fascinado, não pode usar reações.</p><br>(Tradução não oficial - Extinction Curse)"
		},
		{
			"id": "Mighty Rage",
			"name": "Fúria Poderosa",
			"description": "<p><span id=\"ctl00_MainContent_DetailedOutput\"><strong>Acionamento</strong>  Você usa a ação Fúria em seu turno.</span></p><br><hr><br><p>Você usa uma ação que possua o traço fúria. Alternativamente, você pode usar duas ações para ativar a Fúria acionadora (em vez da ação única normalmente requerida para ativar Fúria) e usar uma atividade de duas ações que possua o traço Fúria como a ação livre desta habilidade.&nbsp;</p>"
		},
		{
			"id": "Mount",
			"name": "Montar",
			"description": "<p><span id=\"ctl00_MainContent_DetailedOutput\"><strong>Requirementos</strong>  Você está adjacente a uma criatura que é pelo menos um tamanho maior do que você e que está disposta a ser sua montaria.</span></p><br><hr><br><p>Você se move para cima da criatura e a cavalga. Se já estiver montado, você pode usar esta ação para desmontar, movendo-se para fora da montaria e ficando em um espaço adjacente a ela.&nbsp;</p>"
		},
		{
			"id": "Mutagenic Flashback",
			"name": "Retroatividade Mutagênica",
			"description": "<p><strong>Frequência </strong>uma vez por dia</p><br><hr><br><p>Você vivencia uma breve ressurgência de um mutagênico. Escolha um mutagênico que você tenha consumido desde suas últimas preparações diárias. Você recebe os efeitos desse mutagênico por 1 minuto.</p>"
		},
		{
			"id": "Palm an Object",
			"name": "Empalmar um Objeto",
			"description": "<p><span id=\"ctl00_MainContent_DetailedOutput\">Empalmar um pequeno objeto desapossado sem ser percebido exige que você faça um único teste de Ladroagem contra as CDs de Percepção de todas as criaturas que estão atualmente lhe observando. Você pega o objeto independente de ser bem-sucedido ou não em ocultá-lo. Normalmente você somente pode Empalmar Objetos de Volume insignificante, embora o MJ possa determinar o contrário dependendo da situação.<br><br><strong>Sucesso</strong> A criatura não percebe você Empalmando o Objeto.<br><strong>Falha</strong> A criatura percebe você Empalmando o Objeto e o MJ determina a resposta dela a isso.&nbsp;</span></p>"
		},
		{
			"id": "Perform",
			"name": "Performar",
			"description": "<p><span id=\"ctl00_MainContent_DetailedOutput\">Quando fizer uma performance breve — uma canção, uma dança rápida ou algumas piadas — você usa a ação Performar. Esta ação é mais útil quando você quer provar sua capacidade ou impressionar alguém rapidamente. Performar raramente possui um impacto quando usada sozinha, mas pode influenciar as CDs de testes de Diplomacia subsequentes contra os observadores — ou até mesmo mudar suas atitudes — se o MJ considerar adequado.<br></span></p><br><p><span id=\"ctl00_MainContent_DetailedOutput\"><strong>Sucesso Crítico</strong> Sua performance impressiona os observadores e eles provavelmente compartilharão histórias de sua habilidade.<br><strong>Sucesso</strong> Você se prova, e observadores apreciam a qualidade de sua performance.<br><strong>Falha</strong> Sua performance passa despercebida.<br><strong>Falha Crítica</strong> Você demonstra somente incompetência.</span></p><br><h2 class=\"title\">Exemplos de Tarefas de Performar</h2><br><p><strong>Destreinado</strong> audiência de plebeus<br><strong>Treinado</strong> audiência de artesãos<br><strong>Especialista</strong> audiência de mercadores ou baixa nobreza<br><strong>Mestre</strong> audiência de alta nobreza ou baixa realeza<br><strong>Lendário</strong> audiência de alta realeza ou seres de outros mundos</p>"
		},
		{
			"id": "Pick a Lock",
			"name": "Abrir uma Fechadura",
			"description": "<p><span id=\"ctl00_MainContent_DetailedOutput\"><strong>Requirementos</strong> Você possui @Compendium[pf2e.equipment-srd.zvLyCVD8g2PdHJAc]{ferramentas de ladrão}</span></p><br><hr><br><p>Abrir uma fechadura sem uma chave é muito similar a Desabilitar um Dispositivo, mas a CD do teste é determinada pela complexidade e construção da fechadura que estiver tentando abrir (fechaduras e suas CDs são encontradas na página 290). Fechaduras de qualidades superiores podem requerer vários sucessos para destrancá-las, afinal, se não fosse isso, até mesmo um ladrão incompetente poderia facilmente abrir a fechadura fazendo o teste várias vezes até rolar um 20 natural. Se você não possuir as ferramentas apropriadas, o MJ pode permitir o uso de ferramentas improvisadas (que são tratadas como ferramentas de má qualidade) dependendo das especificidades da fechadura. <br><br><strong>Sucesso Crítico</strong> Você destranca a fechadura ou obtém dois sucessos para abrir uma fechadura complexa. Você não deixa traços de sua interferência.<br><strong>Sucesso</strong> Você destranca a fechadura ou obtém um sucesso para abrir uma fechadura complexa.<br><strong>Falha Crítica</strong> Você quebra suas ferramentas. Consertá-las requer usar Manufatura para Repará-las ou providenciar apetrechos de reposição (custando 3 pp; ou 3 po para ferramentas de ladrão infiltrador).&nbsp;</p>"
		},
		{
			"id": "Point Out",
			"name": "Apontar",
			"description": "<p><span id=\"ctl00_MainContent_DetailedOutput\"><strong>Requirementos</strong> Uma criatura está indetectada por um ou mais de seus aliados, mas não está indetectada para você.</span></p><br><hr><br><p>Você indica uma criatura à sua vista para um ou mais aliados, apontando em uma direção e descrevendo a distância verbalmente. Essa criatura fica @Compendium[pf2e.conditionspf2e.iU0fEDdBp3rXpTMC]{escondida} para seus aliados em vez de @Compendium[pf2e.conditionspf2e.VRSef5y1LmL2Hkjf]{indetectada}. Isto funciona somente para aliados capazes de lhe ver que estiverem em uma posição onde poderiam potencialmente detectar o alvo. Se os seus aliados não puderem lhe ouvir ou compreender, eles devem obter sucesso em um teste de Percepção contra a CD de Furtividade da criatura ou o interpretarão erroneamente e acreditarão que o alvo está em um local diferente.&nbsp;</p>"
		},
		{
			"id": "Quick Alchemy",
			"name": "Alquimia Rápida",
			"description": "<p><span id=\"ctl00_MainContent_DetailedOutput\"><strong>Custo</strong> 1 lote de reagentes infundidos<br><strong>Requirementos</strong> Você possui @Compendium[pf2e.equipment-srd.4ftXXUCBHcf4b0MH]{ferramentas de alquimista}, a fórmula para o item alquímico sendo criado e uma mão livre.</span></p><br><hr><br><p>Você rapidamente mistura um item alquímico de curta duração para usar no momento. Você cria um único item alquímico do seu nível de alquimia avançada ou inferior que conste em seu livro de fórmulas sem precisar gastar o custo monetário normal em reagentes alquímicos ou realizar um teste de Manufatura. Este item possui o traço <a href=\"https://2e.aonprd.com/Traits.aspx?ID=94\">infundido</a> mas permanece potente somente até o início de seu próximo turno.&nbsp;&nbsp;</p>"
		},
		{
			"id": "Rage",
			"name": "Fúria",
			"description": "<p><span id=\"ctl00_MainContent_DetailedOutput\"><strong>Requirementos</strong> Você não está fatigado ou em fúria.</span></p><br><hr><br><p>Você acessa seu furor interior e entra em fúria. Você recebe uma quantidade de Pontos de Vida temporários igual ao seu nível mais seu modificador de Constituição. Este frenesi dura por 1 minuto, até que não haja inimigos que você possa perceber ou até você ficar inconsciente — o que ocorrer primeiro. Você não pode encerrar sua fúria voluntariamente. Enquanto estiver em fúria:</p><br><ul><br><li>Você causa 2 pontos de dano adicionais com armas corpo a corpo e ataques desarmados. Este dano adicional é dividido pela metade se sua arma ou ataque desarmado for ágil.</li><br><li>Você sofre –1 de penalidade na CA.</li><br><li>Você não pode usar ações com o traço concentração a menos que elas também possuam o traço fúria. Você pode Buscar enquanto estiver em fúria.</li><br></ul><br><p>&nbsp;Após encerrar sua fúria, você perde quaisquer Pontos de Vida temporários recebidos pela Fúria e não pode entrar em Fúria novamente por 1 minuto.&nbsp;</p>"
		},
		{
			"id": "Raise a Shield",
			"name": "Erguer um Escudo",
			"description": "<p><span id=\"ctl00_MainContent_DetailedOutput\"><strong>Requirementos</strong> Você está empunhando um escudo.</span></p><br><hr><br><p>Você posiciona seu escudo para se proteger. Quando tiver Erguido um Escudo, você recebe o bônus de circunstância dele na CA. Seu escudo permanece erguido até o início de seu próximo turno.&nbsp;</p>"
		},
		{
			"id": "Ready",
			"name": "Preparar",
			"description": "<p>Você se prepara para usar uma ação que ocorrerá fora de seu turno. Escolha uma ação única ou ação livre que você pode usar e designe um acionamento. Seu turno acaba. Se o acionamento designado ocorrer antes do início de seu próximo turno, você pode usar a ação escolhida como uma reação (desde que atenda aos requerimentos para usá-la). Você não pode Preparar uma ação livre que já tenha um acionamento.</p><br><p>Se tiver uma penalidade por ataques múltiplos e sua ação preparada for uma ação de ataque, seu ataque preparado sofre a penalidade por ataques múltiplos que você tinha no momento em que usou Preparar. Esta é uma das poucas vezes em que a penalidade por ataques múltiplos se aplica quando não é o seu turno.</p>"
		},
		{
			"id": "Recall Knowledge (Arcana)",
			"name": "Recordar Conhecimento (Arcanismo)",
			"description": "<p>Para lembrar informações úteis sobre um tópico, você pode tentar Recordar Conhecimento. Você pode saber informações básicas sobre algo sem precisar realizar um teste, mas Recordar Conhecimento requer que você pare e pense por um momento para relembrar fatos mais específicos e aplicá-los à situação presente. Você pode até mesmo precisar gastar tempo investigando primeiro. Por exemplo: para descobrir a causa de uma morte utilizando Medicina, você pode precisar conduzir uma autópsia antes de tentar Recordar Conhecimento.</p><br><p>As perícias a seguir podem ser utilizadas para Recordar Conhecimento, obtendo informações sobre os tópicos listados. Em alguns casos, você pode obter permissão do MJ para utilizar uma perícia diferente, mas relacionada ao assunto, normalmente contra uma CD maior que o normal. Alguns tópicos podem aparecer em várias listas, mas perícias diferentes podem fornecer informações diversas. Por exemplo, Arcanismo pode revelar as defesas mágicas de um golem, enquanto Manufatura pode descobrir sua resistência tenaz a ataques físicos.</p><br><p><strong>Arcanismo:</strong> Teorias arcanas, tradições mágicas, criaturas de significância arcana e planos arcanos.</p><br><p>O MJ pode permitir testes para Recordar Conhecimento utilizando outras perícias. Por exemplo: você pode aferir a capacidade de um acrobata utilizando Acrobatismo. Se estiver utilizando uma perícia física (como neste exemplo), o MJ provavelmente fará você utilizar um atributo mental — normalmente Inteligência — em vez do atributo físico normal da perícia.</p><br><p><strong>Sucesso Crítico</strong> Você recorda o conhecimento precisamente e obtém informações ou contexto adicional.</p><br><p><strong>Sucesso</strong> Você recorda o conhecimento precisamente ou recebe uma pista útil sobre sua situação atual.</p><br><p><strong>Falha Crítica</strong> Você recorda informações incorretas ou recebe uma pista errônea ou enganosa.</p><br><h2 class=\"title\">Exemplos de Tarefas de Recordar Conhecimento</h2><br><p><span id=\"ctl00_MainContent_DetailedOutput\">Estes exemplos utilizam Sociedade ou Religião.<br><strong>Destreinado</strong> nome de um governante, nobre principal ou divindade maior<br><strong>Treinado</strong> linha de sucessão de uma família nobre maior, doutrinas principais de uma divindade maior<br><strong>Especialista</strong> genealogia de um nobre menor, ensinamentos de um sacerdote antigo<br><strong>Mestre</strong> hierarquia de uma nobre corte de gênios, templos extraplanares maiores de uma divindade<br><strong>Lendário</strong> existência de um herdeiro nobre desaparecido há tempos, doutrinas secretas de uma religião</span></p>"
		},
		{
			"id": "Recall Knowledge (Crafting)",
			"name": "Recordar Conhecimento (Manufatura)",
			"description": "<p>Para lembrar informações úteis sobre um tópico, você pode tentar Recordar Conhecimento. Você pode saber informações básicas sobre algo sem precisar realizar um teste, mas Recordar Conhecimento requer que você pare e pense por um momento para relembrar fatos mais específicos e aplicá-los à situação presente. Você pode até mesmo precisar gastar tempo investigando primeiro. Por exemplo: para descobrir a causa de uma morte utilizando Medicina, você pode precisar conduzir uma autópsia antes de tentar Recordar Conhecimento.</p><br><p>As perícias a seguir podem ser utilizadas para Recordar Conhecimento, obtendo informações sobre os tópicos listados. Em alguns casos, você pode obter permissão do MJ para utilizar uma perícia diferente, mas relacionada ao assunto, normalmente contra uma CD maior que o normal. Alguns tópicos podem aparecer em várias listas, mas perícias diferentes podem fornecer informações diversas. Por exemplo, Arcanismo pode revelar as defesas mágicas de um golem, enquanto Manufatura pode descobrir sua resistência tenaz a ataques físicos.</p><br><p><span id=\"ctl00_MainContent_DetailedOutput\"><strong>Manufatura</strong>: Reações e criaturas alquímicas, valor de itens, engenharia, materiais inusitados e constructos.&nbsp;</span></p><br><p>O MJ pode permitir testes para Recordar Conhecimento utilizando outras perícias. Por exemplo: você pode aferir a capacidade de um acrobata utilizando Acrobatismo. Se estiver utilizando uma perícia física (como neste exemplo), o MJ provavelmente fará você utilizar um atributo mental — normalmente Inteligência — em vez do atributo físico normal da perícia.</p><br><p><strong>Sucesso Crítico</strong>&nbsp;Você recorda o conhecimento precisamente e obtém informações ou contexto adicional.</p><br><p><strong>Sucesso</strong>&nbsp;Você recorda o conhecimento precisamente ou recebe uma pista útil sobre sua situação atual.</p><br><p><strong>Falha Crítica</strong>&nbsp;Você recorda informações incorretas ou recebe uma pista errônea ou enganosa.</p><br><h2 class=\"title\">Exemplos de Tarefas de Recordar Conhecimento</h2><br><p><span id=\"ctl00_MainContent_DetailedOutput\">Estes exemplos utilizam Sociedade ou Religião.<br><strong>Destreinado</strong>&nbsp;nome de um governante, nobre principal ou divindade maior<br><strong>Treinado</strong>&nbsp;linha de sucessão de uma família nobre maior, doutrinas principais de uma divindade maior<br><strong>Especialista</strong>&nbsp;genealogia de um nobre menor, ensinamentos de um sacerdote antigo<br><strong>Mestre</strong>&nbsp;hierarquia de uma nobre corte de gênios, templos extraplanares maiores de uma divindade<br><strong>Lendário</strong>&nbsp;existência de um herdeiro nobre desaparecido há tempos, doutrinas secretas de uma religião</span></p>"
		},
		{
			"id": "Recall Knowledge (Lore)",
			"name": "Recordar conhecimento (Saber)",
			"description": "<p>Para lembrar informações úteis sobre um tópico, você pode tentar Recordar Conhecimento. Você pode saber informações básicas sobre algo sem precisar realizar um teste, mas Recordar Conhecimento requer que você pare e pense por um momento para relembrar fatos mais específicos e aplicá-los à situação presente. Você pode até mesmo precisar gastar tempo investigando primeiro. Por exemplo: para descobrir a causa de uma morte utilizando Medicina, você pode precisar conduzir uma autópsia antes de tentar Recordar Conhecimento.</p><br><p>As perícias a seguir podem ser utilizadas para Recordar Conhecimento, obtendo informações sobre os tópicos listados. Em alguns casos, você pode obter permissão do MJ para utilizar uma perícia diferente, mas relacionada ao assunto, normalmente contra uma CD maior que o normal. Alguns tópicos podem aparecer em várias listas, mas perícias diferentes podem fornecer informações diversas. Por exemplo, Arcanismo pode revelar as defesas mágicas de um golem, enquanto Manufatura pode descobrir sua resistência tenaz a ataques físicos.</p><br><p><span id=\"ctl00_MainContent_DetailedOutput\"><strong>Saber</strong>: O assunto da subcategoria da perícia Saber </span></p><br><p>O MJ pode permitir testes para Recordar Conhecimento utilizando outras perícias. Por exemplo: você pode aferir a capacidade de um acrobata utilizando Acrobatismo. Se estiver utilizando uma perícia física (como neste exemplo), o MJ provavelmente fará você utilizar um atributo mental — normalmente Inteligência — em vez do atributo físico normal da perícia.</p><br><p><strong>Sucesso Crítico</strong>Você recorda o conhecimento precisamente e obtém informações ou contexto adicional.</p><br><p><strong>Sucesso</strong>Você recorda o conhecimento precisamente ou recebe uma pista útil sobre sua situação atual.</p><br><p><strong>Falha Crítica</strong>Você recorda informações incorretas ou recebe uma pista errônea ou enganosa.</p><br><h2 class=\"title\">Exemplos de Tarefas de Recordar Conhecimento</h2><br><p><span id=\"ctl00_MainContent_DetailedOutput\">Estes exemplos utilizam Sociedade ou Religião.<br><strong>Destreinado</strong>&nbsp;nome de um governante, nobre principal ou divindade maior<br><strong>Treinado</strong>linha de sucessão de uma família nobre maior, doutrinas principais de uma divindade maior<br><strong>Especialista</strong>genealogia de um nobre menor, ensinamentos de um sacerdote antigo<br><strong>Mestre</strong>hierarquia de uma nobre corte de gênios, templos extraplanares maiores de uma divindade<br><strong>Lendário</strong>existência de um herdeiro nobre desaparecido há tempos, doutrinas secretas de uma religião</span></p>"
		},
		{
			"id": "Recall Knowledge (Medicine)",
			"name": "Recordar Conhecimento (Medicina)",
			"description": "<p>Para lembrar informações úteis sobre um tópico, você pode tentar Recordar Conhecimento. Você pode saber informações básicas sobre algo sem precisar realizar um teste, mas Recordar Conhecimento requer que você pare e pense por um momento para relembrar fatos mais específicos e aplicá-los à situação presente. Você pode até mesmo precisar gastar tempo investigando primeiro. Por exemplo: para descobrir a causa de uma morte utilizando Medicina, você pode precisar conduzir uma autópsia antes de tentar Recordar Conhecimento.</p><br><p>As perícias a seguir podem ser utilizadas para Recordar Conhecimento, obtendo informações sobre os tópicos listados. Em alguns casos, você pode obter permissão do MJ para utilizar uma perícia diferente, mas relacionada ao assunto, normalmente contra uma CD maior que o normal. Alguns tópicos podem aparecer em várias listas, mas perícias diferentes podem fornecer informações diversas. Por exemplo, Arcanismo pode revelar as defesas mágicas de um golem, enquanto Manufatura pode descobrir sua resistência tenaz a ataques físicos.</p><br><p><span id=\"ctl00_MainContent_DetailedOutput\"><strong>Medicina</strong>: Doenças, venenos, ferimentos e ciência forense. </span></p><br><p>O MJ pode permitir testes para Recordar Conhecimento utilizando outras perícias. Por exemplo: você pode aferir a capacidade de um acrobata utilizando Acrobatismo. Se estiver utilizando uma perícia física (como neste exemplo), o MJ provavelmente fará você utilizar um atributo mental — normalmente Inteligência — em vez do atributo físico normal da perícia.</p><br><p><strong>Sucesso Crítico</strong>Você recorda o conhecimento precisamente e obtém informações ou contexto adicional.</p><br><p><strong>Sucesso</strong>Você recorda o conhecimento precisamente ou recebe uma pista útil sobre sua situação atual.</p><br><p><strong>Falha Crítica</strong>Você recorda informações incorretas ou recebe uma pista errônea ou enganosa.</p><br><h2 class=\"title\">Exemplos de Tarefas de Recordar Conhecimento</h2><br><p><span id=\"ctl00_MainContent_DetailedOutput\">Estes exemplos utilizam Sociedade ou Religião.<br><strong>Destreinado</strong>&nbsp;nome de um governante, nobre principal ou divindade maior<br><strong>Treinado</strong>linha de sucessão de uma família nobre maior, doutrinas principais de uma divindade maior<br><strong>Especialista</strong>genealogia de um nobre menor, ensinamentos de um sacerdote antigo<br><strong>Mestre</strong>hierarquia de uma nobre corte de gênios, templos extraplanares maiores de uma divindade<br><strong>Lendário</strong>existência de um herdeiro nobre desaparecido há tempos, doutrinas secretas de uma religião</span></p>"
		},
		{
			"id": "Recall Knowledge (Nature)",
			"name": "Recordar Conhecimento (Natureza) ",
			"description": "<p>Para lembrar informações úteis sobre um tópico, você pode tentar Recordar Conhecimento. Você pode saber informações básicas sobre algo sem precisar realizar um teste, mas Recordar Conhecimento requer que você pare e pense por um momento para relembrar fatos mais específicos e aplicá-los à situação presente. Você pode até mesmo precisar gastar tempo investigando primeiro. Por exemplo: para descobrir a causa de uma morte utilizando Medicina, você pode precisar conduzir uma autópsia antes de tentar Recordar Conhecimento.</p><br><p>As perícias a seguir podem ser utilizadas para Recordar Conhecimento, obtendo informações sobre os tópicos listados. Em alguns casos, você pode obter permissão do MJ para utilizar uma perícia diferente, mas relacionada ao assunto, normalmente contra uma CD maior que o normal. Alguns tópicos podem aparecer em várias listas, mas perícias diferentes podem fornecer informações diversas. Por exemplo, Arcanismo pode revelar as defesas mágicas de um golem, enquanto Manufatura pode descobrir sua resistência tenaz a ataques físicos.</p><br><p><span id=\"ctl00_MainContent_DetailedOutput\"><strong>Natureza</strong>: O ambiente, flora, geografia, clima, criaturas de origem natural e planos naturais. </span></p><br><p>O MJ pode permitir testes para Recordar Conhecimento utilizando outras perícias. Por exemplo: você pode aferir a capacidade de um acrobata utilizando Acrobatismo. Se estiver utilizando uma perícia física (como neste exemplo), o MJ provavelmente fará você utilizar um atributo mental — normalmente Inteligência — em vez do atributo físico normal da perícia.</p><br><p><strong>Sucesso Crítico</strong>Você recorda o conhecimento precisamente e obtém informações ou contexto adicional.</p><br><p><strong>Sucesso</strong>Você recorda o conhecimento precisamente ou recebe uma pista útil sobre sua situação atual.</p><br><p><strong>Falha Crítica</strong>Você recorda informações incorretas ou recebe uma pista errônea ou enganosa.</p><br><h2 class=\"title\">Exemplos de Tarefas de Recordar Conhecimento</h2><br><p><span id=\"ctl00_MainContent_DetailedOutput\">Estes exemplos utilizam Sociedade ou Religião.<br><strong>Destreinado</strong>&nbsp;nome de um governante, nobre principal ou divindade maior<br><strong>Treinado</strong>linha de sucessão de uma família nobre maior, doutrinas principais de uma divindade maior<br><strong>Especialista</strong>genealogia de um nobre menor, ensinamentos de um sacerdote antigo<br><strong>Mestre</strong>hierarquia de uma nobre corte de gênios, templos extraplanares maiores de uma divindade<br><strong>Lendário</strong>existência de um herdeiro nobre desaparecido há tempos, doutrinas secretas de uma religião</span></p>"
		},
		{
			"id": "Recall Knowledge (Occultism)",
			"name": "Recordar Conhecimento (Ocultismo)",
			"description": "<p>Para lembrar informações úteis sobre um tópico, você pode tentar Recordar Conhecimento. Você pode saber informações básicas sobre algo sem precisar realizar um teste, mas Recordar Conhecimento requer que você pare e pense por um momento para relembrar fatos mais específicos e aplicá-los à situação presente. Você pode até mesmo precisar gastar tempo investigando primeiro. Por exemplo: para descobrir a causa de uma morte utilizando Medicina, você pode precisar conduzir uma autópsia antes de tentar Recordar Conhecimento.</p><br><p>As perícias a seguir podem ser utilizadas para Recordar Conhecimento, obtendo informações sobre os tópicos listados. Em alguns casos, você pode obter permissão do MJ para utilizar uma perícia diferente, mas relacionada ao assunto, normalmente contra uma CD maior que o normal. Alguns tópicos podem aparecer em várias listas, mas perícias diferentes podem fornecer informações diversas. Por exemplo, Arcanismo pode revelar as defesas mágicas de um golem, enquanto Manufatura pode descobrir sua resistência tenaz a ataques físicos.</p><br><p><span id=\"ctl00_MainContent_DetailedOutput\"><strong>Ocultismo</strong>: Mistérios antigos, filosofia obscura, criaturas de significância ocultista e planos esotéricos. </span></p><br><p>O MJ pode permitir testes para Recordar Conhecimento utilizando outras perícias. Por exemplo: você pode aferir a capacidade de um acrobata utilizando Acrobatismo. Se estiver utilizando uma perícia física (como neste exemplo), o MJ provavelmente fará você utilizar um atributo mental — normalmente Inteligência — em vez do atributo físico normal da perícia.</p><br><p><strong>Sucesso Crítico</strong>Você recorda o conhecimento precisamente e obtém informações ou contexto adicional.</p><br><p><strong>Sucesso</strong>Você recorda o conhecimento precisamente ou recebe uma pista útil sobre sua situação atual.</p><br><p><strong>Falha Crítica</strong>Você recorda informações incorretas ou recebe uma pista errônea ou enganosa.</p><br><h2 class=\"title\">Exemplos de Tarefas de Recordar Conhecimento</h2><br><p><span id=\"ctl00_MainContent_DetailedOutput\">Estes exemplos utilizam Sociedade ou Religião.<br><strong>Destreinado</strong>&nbsp;nome de um governante, nobre principal ou divindade maior<br><strong>Treinado</strong>linha de sucessão de uma família nobre maior, doutrinas principais de uma divindade maior<br><strong>Especialista</strong>genealogia de um nobre menor, ensinamentos de um sacerdote antigo<br><strong>Mestre</strong>hierarquia de uma nobre corte de gênios, templos extraplanares maiores de uma divindade<br><strong>Lendário</strong>existência de um herdeiro nobre desaparecido há tempos, doutrinas secretas de uma religião</span></p>"
		},
		{
			"id": "Recall Knowledge (Religion)",
			"name": "Recordar Conhecimento (Religião)",
			"description": "<p>Para lembrar informações úteis sobre um tópico, você pode tentar Recordar Conhecimento. Você pode saber informações básicas sobre algo sem precisar realizar um teste, mas Recordar Conhecimento requer que você pare e pense por um momento para relembrar fatos mais específicos e aplicá-los à situação presente. Você pode até mesmo precisar gastar tempo investigando primeiro. Por exemplo: para descobrir a causa de uma morte utilizando Medicina, você pode precisar conduzir uma autópsia antes de tentar Recordar Conhecimento.</p><br><p>As perícias a seguir podem ser utilizadas para Recordar Conhecimento, obtendo informações sobre os tópicos listados. Em alguns casos, você pode obter permissão do MJ para utilizar uma perícia diferente, mas relacionada ao assunto, normalmente contra uma CD maior que o normal. Alguns tópicos podem aparecer em várias listas, mas perícias diferentes podem fornecer informações diversas. Por exemplo, Arcanismo pode revelar as defesas mágicas de um golem, enquanto Manufatura pode descobrir sua resistência tenaz a ataques físicos.</p><br><p><span id=\"ctl00_MainContent_DetailedOutput\"><strong>Religião</strong>: Agentes divinos, planos divinos, teologia, mitos obscuros e criaturas de significância religiosa. </span></p><br><p>O MJ pode permitir testes para Recordar Conhecimento utilizando outras perícias. Por exemplo: você pode aferir a capacidade de um acrobata utilizando Acrobatismo. Se estiver utilizando uma perícia física (como neste exemplo), o MJ provavelmente fará você utilizar um atributo mental — normalmente Inteligência — em vez do atributo físico normal da perícia.</p><br><p><strong>Sucesso Crítico</strong>Você recorda o conhecimento precisamente e obtém informações ou contexto adicional.</p><br><p><strong>Sucesso</strong>Você recorda o conhecimento precisamente ou recebe uma pista útil sobre sua situação atual.</p><br><p><strong>Falha Crítica</strong>Você recorda informações incorretas ou recebe uma pista errônea ou enganosa.</p><br><h2 class=\"title\">Exemplos de Tarefas de Recordar Conhecimento</h2><br><p><span id=\"ctl00_MainContent_DetailedOutput\">Estes exemplos utilizam Sociedade ou Religião.<br><strong>Destreinado</strong>&nbsp;nome de um governante, nobre principal ou divindade maior<br><strong>Treinado</strong>linha de sucessão de uma família nobre maior, doutrinas principais de uma divindade maior<br><strong>Especialista</strong>genealogia de um nobre menor, ensinamentos de um sacerdote antigo<br><strong>Mestre</strong>hierarquia de uma nobre corte de gênios, templos extraplanares maiores de uma divindade<br><strong>Lendário</strong>existência de um herdeiro nobre desaparecido há tempos, doutrinas secretas de uma religião</span></p>"
		},
		{
			"id": "Recall Knowledge (Society)",
			"name": "Recordar Conhecimento (Sociedade)",
			"description": "<p>Para lembrar informações úteis sobre um tópico, você pode tentar Recordar Conhecimento. Você pode saber informações básicas sobre algo sem precisar realizar um teste, mas Recordar Conhecimento requer que você pare e pense por um momento para relembrar fatos mais específicos e aplicá-los à situação presente. Você pode até mesmo precisar gastar tempo investigando primeiro. Por exemplo: para descobrir a causa de uma morte utilizando Medicina, você pode precisar conduzir uma autópsia antes de tentar Recordar Conhecimento.</p><br><p>As perícias a seguir podem ser utilizadas para Recordar Conhecimento, obtendo informações sobre os tópicos listados. Em alguns casos, você pode obter permissão do MJ para utilizar uma perícia diferente, mas relacionada ao assunto, normalmente contra uma CD maior que o normal. Alguns tópicos podem aparecer em várias listas, mas perícias diferentes podem fornecer informações diversas. Por exemplo, Arcanismo pode revelar as defesas mágicas de um golem, enquanto Manufatura pode descobrir sua resistência tenaz a ataques físicos.</p><br><p><span id=\"ctl00_MainContent_DetailedOutput\"><strong>Sociedade</strong>: História local, personalidades principais, instituições legais, estrutura social e cultura humanoide.</span></p><br><p>O MJ pode permitir testes para Recordar Conhecimento utilizando outras perícias. Por exemplo: você pode aferir a capacidade de um acrobata utilizando Acrobatismo. Se estiver utilizando uma perícia física (como neste exemplo), o MJ provavelmente fará você utilizar um atributo mental — normalmente Inteligência — em vez do atributo físico normal da perícia.</p><br><p><strong>Sucesso Crítico</strong>Você recorda o conhecimento precisamente e obtém informações ou contexto adicional.</p><br><p><strong>Sucesso</strong>Você recorda o conhecimento precisamente ou recebe uma pista útil sobre sua situação atual.</p><br><p><strong>Falha Crítica</strong>Você recorda informações incorretas ou recebe uma pista errônea ou enganosa.</p><br><h2 class=\"title\">Exemplos de Tarefas de Recordar Conhecimento</h2><br><p><span id=\"ctl00_MainContent_DetailedOutput\">Estes exemplos utilizam Sociedade ou Religião.<br><strong>Destreinado</strong>&nbsp;nome de um governante, nobre principal ou divindade maior<br><strong>Treinado</strong>linha de sucessão de uma família nobre maior, doutrinas principais de uma divindade maior<br><strong>Especialista</strong>genealogia de um nobre menor, ensinamentos de um sacerdote antigo<br><strong>Mestre</strong>hierarquia de uma nobre corte de gênios, templos extraplanares maiores de uma divindade<br><strong>Lendário</strong>existência de um herdeiro nobre desaparecido há tempos, doutrinas secretas de uma religião</span></p>"
		},
		{
			"id": "Release",
			"name": "Largar",
			"description": "<p>Você larga algo que está segurando em sua mão (ou mãos). Isto pode significar soltar um item, remover uma mão de sua arma enquanto continua segurando-a com a outra mão, soltar uma corda suspendendo um lustre ou realizar uma ação similar. Ao contrário da maioria das ações de manuseio, Largar não aciona reações que podem ser acionadas por ações com o traço manuseio (tal como Ataques de Oportunidade).</p><br><p>Se quiser preparar-se para Largar algo fora de seu turno, use a atividade Preparar.</p>"
		},
		{
			"id": "Repair",
			"name": "Reparar",
			"description": "<p><span id=\"ctl00_MainContent_DetailedOutput\"><strong>Requirementos</strong> Você possui um @Compendium[pf2e.equipment-srd.vLGDUFrg4yGzpTQX]{kit de reparos}</span></p><br><hr><br><p>Você gasta 10 minutos tentando consertar um item danificado, colocando o item sobre uma superfície estável e utilizando o kit de reparos com ambas as mãos. O MJ determina a CD, que normalmente é a mesma CD que para Manufaturá-lo inicialmente. Você não pode Reparar um item destruído.<br><br><strong>Sucesso Crítico</strong> Você restaura 10 Pontos de Vida ao item, mais 10 Pontos de Vida adicionais por graduação de proficiência que possuir em Manufatura (um total de 20 PV se for treinado, 30 PV se for especialista, 40 PV se for mestre ou 50 PV se for lendário).<br><strong>Sucesso</strong> Você restaura 5 Pontos de Vida ao item, mais 5 Pontos de Vida adicionais por graduação de proficiência que possuir em Manufatura (um total de 10 PV se for treinado, 15 PV se for especialista, 20 PV se for mestre ou 25 PV se for lendário).<br><strong>Falha Crítica</strong> Você causa 2d6 de dano ao item. Aplique a Dureza do item a este dano.</p>"
		},
		{
			"id": "Repeat a Spell",
			"name": "Repetir uma Magia",
			"description": "<p>Você conjura a mesma magia repetidamente enquanto se move à metade de sua velocidade de viagem. Geralmente esta magia é um truque mágico que você deseja ter em efeito caso um combate se inicie, e deve ser uma magia que você possa conjurar com 2 ou menos ações. Para prevenir fadiga devido à conjuração repetitiva, você provavelmente usará esta atividade somente quando alguma outra coisa fora do comum ocorrer.</p><br><p>Em vez disso, você pode usar esta atividade para continuar a Sustentar uma Magia ou Ativação com duração sustentada. Normalmente os efeitos da maioria dessas magias ou itens podem ser sustentados por 10 minutos, embora alguns especifiquem que podem ser sustentados por uma duração diferente.</p>"
		},
		{
			"id": "Request",
			"name": "Pedir",
			"description": "<p><span id=\"ctl00_MainContent_DetailedOutput\">Você pode fazer um pedido a uma criatura que seja amistosa ou prestativa em relação a você. Você deve expressar o pedido em termos que o alvo aceitaria dada sua atitude atual em relação a você. O MJ determina a CD baseado na dificuldade do pedido. Alguns pedidos são desagradáveis ou impossíveis, e mesmo um PdM prestativo nunca concordaria com eles.</span></p><br><p><span id=\"ctl00_MainContent_DetailedOutput\"><strong>Sucesso Crítico</strong> O alvo concorda com seu pedido sem exigências.<br><strong>Sucesso</strong> O alvo concorda com seu pedido, mas pode demandar provisões adicionais ou alterações no pedido.<br><strong>Falha</strong> O alvo recusa o pedido, embora possa propor uma alternativa que pareça menos extrema.<br><strong>Falha Crítica</strong> Não apenas o alvo recusa o pedido, como a atitude dele em relação a você piora em um passo devido à temeridade do pedido.</span></p>"
		},
		{
			"id": "Resist Elf Magic﻿",
			"name": "Resistir a Magia Elfica",
			"description": "<p><span id=\"ctl00_MainContent_DetailedOutput\"><strong>Acionamento</strong> Você faz um teste de resistência contra um efeito mágico, mas ainda não rolou.</span></p><br><hr><br><p>Sua resistência ancestral à magia protege você. Você ganha um bônus de circunstância +1 no teste de resistência desencadeador. Se o efeito de desencadeamento for arcano, você ganha um bônus de circunstância +2.&nbsp;</p>"
		},
		{
			"id": "Retraining",
			"name": "Retreinar",
			"description": "<p><span id=\"ctl00_MainContent_DetailedOutput\">Retreinar oferece uma forma de alterar algumas das escolhas de seu personagem, o que é útil quando você quer orientá-lo para uma nova direção ou mudar decisões que não atenderam às suas expectativas. Você pode retreinar talentos, perícias e algumas características de classe selecionáveis. Você não pode retreinar sua ancestralidade, herança, biografia, classe ou atributos. Você não pode realizar outras atividades de recesso enquanto retreinar.</span></p><br><p><span id=\"ctl00_MainContent_DetailedOutput\">Retreinar normalmente requer que você gaste tempo aprendendo com um professor — o que pode significar treinamento físico, estudos em uma biblioteca ou mesmo transes mágicos compartilhados. O MJ determina se você consegue obter o treinamento apropriado ou se uma característica pode ser retreinada ou não. Em alguns casos, você terá de pagar seu instrutor.<br></span></p><br><p><span id=\"ctl00_MainContent_DetailedOutput\">Algumas habilidades podem ser difíceis ou impossíveis de retreinar (por exemplo, um feiticeiro poderia retreinar sua linhagem somente em circunstâncias extraordinárias).<br></span></p><br><p><span id=\"ctl00_MainContent_DetailedOutput\">Quando retreinar, geralmente você não pode fazer escolhas que não poderia ter feito no momento que selecionou a opção original. Por exemplo: você não pode trocar um talento de perícia de 2º nível por um de 4º nível, ou por um que exija pré-requisitos que você não atendia quando selecionou o talento original. Se não lembrar se você atendia aos pré-requisitos à época, consulte o MJ e ele decidirá. Se deixar de atender aos pré-requisitos de uma habilidade devido ao retreino, você não pode utilizá-la. Você pode precisar retreinar várias habilidades em sequência para conseguir todas as habilidades que deseja.<br></span></p><br><h2 class=\"title\">Talentos</h2><br><p>Você pode gastar uma semana de recesso retreinando para trocar um de seus talentos. Remova o talento antigo e substitua-o por outro do mesmo tipo. Por exemplo, você poderia trocar um talento de perícia por outro talento de perícia, mas não por um talento de mago.</p><br><h2 class=\"title\">Perícias</h2><br><p>Você pode gastar uma semana de recesso retreinando para trocar um de seus incrementos de perícia. Reduza sua graduação de proficiência na perícia diminuindo o incremento dela em um passo e aumente sua graduação de proficiência em outra perícia em um passo. A nova graduação de proficiência deve ser igual ou inferior à graduação de proficiência trocada. Por exemplo: se seu bardo for mestre em Furtividade e Performance e especialista em Ocultismo, você poderia reduzir a proficiência do personagem em Furtividade para se tornar mestre em Ocultismo, mas não poderia realocar esse incremento de perícia para se tornar lendário em Performance. Anote o nível em que realocar incrementos de perícia; o nível em que suas proficiências de perícia são trocadas pode influenciar sua habilidade de retreinar talentos com pré-requisitos de perícia.</p><br><p>Você também pode gastar uma semana para retreinar o treinamento inicial em uma perícia recebido durante a criação de personagem.</p><br><h2 class=\"title\">Características de Classe</h2><br><p>Você pode trocar uma característica de classe que requeira uma escolha, fazendo uma escolha diferente. Isto lhe permite trocar sua ordem de druida ou escola de mago, por exemplo. O MJ lhe dirá quanto tempo isto leva — levando sempre um mínimo de um mês.</p>"
		},
		{
			"id": "Retributive Strike",
			"name": "Golpe Retributivo",
			"description": "<p><span id=\"ctl00_MainContent_DetailedOutput\"><strong>Acionamento</strong> Um inimigo causa dano a um aliado, e ambos estão a até 4,5 metros de você.</span></p><br><hr><br><p>Você protege seu aliado e golpeia seu adversário. O aliado recebe resistência a todo dano contra o dano acionador igual a 2 + seu nível. Se o adversário estiver em seu alcance, faça um Golpe corpo a corpo contra ele.&nbsp;</p>"
		},
		{
			"id": "Scout",
			"name": "Patrulhar",
			"description": "<p>Você patrulha adiante e atrás do grupo à procura de perigos, movendo-se à metade de sua velocidade de viagem. No início do próximo encontro, toda criatura em seu grupo recebe +1 de bônus de circunstância em suas rolagens de iniciativa.</p>"
		},
		{
			"id": "Search",
			"name": "Procurar",
			"description": "<p>Você Busca meticulosamente por portas escondidas, perigos ocultados e assim por diante. Você pode se mover à metade da velocidade de viagem analisando apenas os lugares mais prováveis de conter algo. Para garantir que toda a área será conferida, você precisa se mover a no máximo 90 metros por minuto — ou a menos de 45 metros por minuto se quiser garantir que cada lugar foi conferido antes mesmo de adentrá-lo. Você sempre pode se mover mais lentamente enquanto Procurar para cobrir a área mais minuciosamente, e o talento Procura Acelerada aumenta estas Velocidades máximas. Se deparar-se com um item, perigo ou porta secreta enquanto Procurar, o MJ fará um teste secreto para Buscar e verificar se percebe o objeto ou perigo escondido. Em locais com muitos objetos para procurar, você deve parar e gastar um tempo significativamente mais longo para procurar minuciosamente.</p>"
		},
		{
			"id": "Seek",
			"name": "Buscar",
			"description": "<p><span id=\"ctl00_MainContent_DetailedOutput\">Você procura por sinais de criaturas ou objetos em uma área. Se estiver procurando por criaturas, escolha uma área para ser examinada. Se precisão for necessária, o MJ pode fazê-lo selecionar um cone de 9 metros ou uma explosão de 4,5 metros dentro de sua linha de visão. Você pode sofrer uma penalidade se escolher uma área longe demais. <br><br>Se estiver usando Buscar para procurar por objetos (incluindo portas secretas e perigos), você examina até um quadrado de 3 metros de lado adjacente ao seu espaço. O MJ pode determinar que você precisa Buscar como uma atividade e usar mais ações (ou até mesmo minutos ou horas) se estiver examinando uma área particularmente abarrotada ou desordenada. <br><br>O MJ faz um único teste de Percepção secreto para você e compara o resultado às CDs de Furtividade de quaisquer criaturas indetectadas ou escondidas na área; ou às CDs para detectar cada objeto na área (conforme determinado pelo MJ ou por alguém que tenha Ocultado o Objeto). Uma criatura que você detectar pode permanecer escondida em vez de ficar observada se você estiver utilizando um sentido impreciso ou se um efeito (tal como invisibilidade) impedir o alvo de ser observado.<br>&nbsp;<br><strong>Sucesso Crítico</strong> Se estiver procurando por criaturas, qualquer criatura indetectada ou escondida contra a qual você obtiver sucesso fica observada para você. Se estiver procurando por um objeto, você descobre a localização dele.<br><strong>Sucesso</strong>Se estiver procurando por criaturas, qualquer criatura indetectada contra a qual que você obtiver sucesso fica escondida para você, e qualquer criatura escondida contra a qual você obtiver sucesso fica observada para você. Se estiver procurando por um objeto, você descobre a localização dele ou consegue uma pista sobre seu paradeiro, conforme determinado pelo MJ.</span></p>"
		},
		{
			"id": "Sense Direction",
			"name": "Intuir Direção",
			"description": "<p><span id=\"ctl00_MainContent_DetailedOutput\">Usando as estrelas, a posição do sol, características da geografia e da flora ou o comportamento da fauna, você se orienta nos ermos. Normalmente, você faz um teste de Sobrevivência apenas uma vez por dia, mas alguns ambientes ou mudanças podem exigir novas rolagens com maior frequência. O MJ determina a CD e quanto tempo esta atividade leva (normalmente apenas um minuto mais ou menos). Locais mais inusitados ou pouco familiares podem exigir que você tenha uma graduação de proficiência mínima para Intuir Direção. Sem uma bússola, você sofre –2 de penalidade de item em testes de Intuir Direção.<br></span></p><br><p><span id=\"ctl00_MainContent_DetailedOutput\"><strong>Sucesso Crítico</strong> Você obtém uma noção excelente de sua localização. Se estiver em um ambiente com direções cardinais, você as aponta com exatidão.<br><strong>Sucesso</strong> Você obtém orientação o suficiente para evitar ficar completamente perdido. Se estiver em um ambiente com direções cardinais, você tem uma noção dessas direções.</span></p><br><h2 class=\"title\">Exemplos de Tarefas de Intuir Direção</h2><br><p><strong>Destreinado</strong> determinar uma direção cardinal usando o sol<br><strong>Treinado</strong> encontrar um caminho coberto por vegetação em uma floresta<br><strong>Especialista</strong> orientar-se em um labirinto de jardim<br><strong>Mestre</strong> orientar-se em um labirinto bizantino ou deserto relativamente sem características<br><strong>Lendário</strong> orientar-se em um reino dos sonhos em constante mudança</p>"
		},
		{
			"id": "Sense Motive",
			"name": "Sentir Motivação",
			"description": "<p><span id=\"ctl00_MainContent_DetailedOutput\">Você tenta determinar se o comportamento de uma criatura está fora do normal. Escolha uma criatura e examine-a buscando por uma linguagem corporal estranha, sinais de nervosismo e outros indicadores de que ela possa estar escondendo algo. O MJ faz um único teste secreto de Percepção para você e compara o resultado à CD de Dissimulação da criatura, à CD de uma magia afetando o estado mental da criatura ou a outra CD apropriada determinada pelo MJ. Você normalmente não pode tentar Sentir a Motivação da mesma criatura novamente até a situação mudar de forma significativa.<br><br><strong>Sucesso Crítico</strong> Você determina as verdadeiras intenções da criatura e obtém uma ideia concreta de qualquer magia mental que esteja afetando-a.<br><strong>Sucesso</strong> Você consegue determinar se a criatura está se comportando normalmente ou não, mas não descobre exatamente quais as intenções dela ou qual magia pode estar afetando-a.<br><strong>Falha</strong> Você detecta o que uma criatura que está lhe enganando quer que você acredite. Se ela não estiver tentando lhe enganar, você acredita que ela está se comportando normalmente.<br><strong>Falha Crítica</strong> Você obtém uma falsa noção das intenções da criatura.&nbsp;</span></p>"
		},
		{
			"id": "Shove",
			"name": "Empurrar",
			"description": "<p><span id=\"ctl00_MainContent_DetailedOutput\"><strong>Requirementos</strong> Você tem pelo menos uma mão livre. Seu alvo não pode ser mais de um tamanho maior que você.</span></p><br><hr><br><p>Você tenta empurrar um oponente para longe. Faça um teste de Atletismo contra a CD de Fortitude dele.<br><br><strong>Sucesso Crítico</strong> Você empurra seu oponente até 3 metros para longe de você. Você pode Andar após isso, mas deve mover-se a mesma distância e na mesma direção.<br><strong>Sucesso</strong> Você empurra seu oponente 1,5 metros para trás. Você pode Andar após isso, mas deve mover-se a mesma distância e na mesma direção.<br><strong>Falha Crítica</strong> Você perde o equilíbrio, cai e fica prostrado.&nbsp;</p>"
		},
		{
			"id": "Sneak",
			"name": "Esgueirar",
			"description": "<p><span id=\"ctl00_MainContent_DetailedOutput\">Você pode tentar se mover para outro lugar enquanto estiver ou permanecer indetectado. Ande até metade de sua Velocidade. (Você pode usar Esgueirar enquanto Escalar, Escavar, Nadar ou Voar em vez de Andar se possuir o tipo de movimento correspondente, movendo-se à metade dessa Velocidade.)<br></span></p><br><p><span id=\"ctl00_MainContent_DetailedOutput\">Se estiver indetectado por uma criatura e for impossível para essa criatura observá-lo (tipicamente, isto inclui quando você estiver invisível, quando o observador estiver cego ou quando você estiver no escuro e a criatura não for capaz de enxergar na escuridão), em qualquer falha crítica que você rolar em um teste para se Esgueirar, trate o resultado como uma falha. Você também continua indetectado mesmo se perder cobertura (ou cobertura maior) ou se não estiver ocultado contra essa criatura.</span></p><br><p><span id=\"ctl00_MainContent_DetailedOutput\">Ao final de seu movimento, o MJ rola seu teste de Furtividade em segredo e compara o resultado à CD de Percepção de cada criatura para a qual você estiver escondido ou indetectado no início de seu movimento. Se possuir cobertura (ou cobertura maior) contra a criatura durante todo o seu Andar, você recebe os +2 de bônus de circunstância da cobertura (ou +4 de uma cobertura maior) em seu teste de Furtividade. Por estar se movendo, o incremento de bônus por Obter Cobertura não se aplica. Você não rola o teste contra uma criatura se, ao final de seu movimento, não estiver ocultado para ela nem possuir cobertura (ou cobertura maior) contra ela. Você é automaticamente observado por uma criatura dessas.<br><br><strong>Sucesso</strong> Você fica indetectado pela criatura durante seu movimento e permanece indetectado pela criatura ao final dele.<br><br>Você se torna observado assim que fizer qualquer outra coisa além de Dar um Passo, Esconder ou Esgueirar. Porém, se tentar Golpear uma criatura, ela fica desprevenida contra esse ataque e, após executá-lo, você se torna observado. Se fizer qualquer outra coisa, você se torna observado logo antes de agir, exceto se o MJ determinar o contrário. O MJ pode permitir que você realize uma ação particularmente discreta sem ser percebido, possivelmente exigindo outro teste de Furtividade. Se falar ou fizer algum barulho deliberadamente alto, você se torna escondido em vez de indetectado.<br><br>Se uma criatura usar Buscar para deixá-lo escondido para ela, você deve obter sucesso em Esgueirar-se para ficar indetectado por ela novamente.<br><strong>Falha</strong> Um som revelador ou outro sinal indica sua posição, embora você permaneça escondido. Você fica escondido da criatura durante todo seu movimento e permanece assim.<br><strong>Falha Crítica</strong> Você é visto! Você é observado pela criatura durante todo seu movimento e permanece assim. Se estiver invisível e estava escondido da criatura, em vez de ser observado durante seu movimento, você fica escondido durante todo seu movimento e permanece assim.</span></p>"
		},
		{
			"id": "Squeeze",
			"name": "Espremer",
			"description": "<p><span id=\"ctl00_MainContent_DetailedOutput\">Você se contorce para espremer-se através de um espaço tão pequeno em que mal pode passar. Esta ação é usada para atravessar espaços excepcionalmente pequenos; muitos espaços apertados são terreno difícil (página 475) por onde você pode se mover mais rapidamente e sem um teste. <br><br><strong>Sucesso Crítico</strong> Você se espreme através do espaço apertado em 1 minuto para cada 3 metros atravessados.<br><strong>Sucesso</strong> Você se espreme por 1 minuto para cada 1,5 metros.<br><strong>Falha Crítica</strong> Você fica preso no espaço apertado. Enquanto estiver preso, você pode gastar 1 minuto fazendo outro teste de Acrobatismo contra a mesma CD. Qualquer resultado nesse teste diferente de uma falha crítica faz com que deixe de estar preso.</span></p><br><h2 class=\"title\">Exemplos de Tarefas de Espremer</h2><br><p><strong>Treinado</strong> espaço mal cabe seus ombros<br><strong>Mestre</strong> espaço mal cabe sua cabeça</p>"
		},
		{
			"id": "Stand",
			"name": "Levantar",
			"description": "<p>Você fica de pé se estava prostrado.</p>"
		},
		{
			"id": "Steal",
			"name": "Furtar",
			"description": "<p><span id=\"ctl00_MainContent_DetailedOutput\">Você tenta pegar um objeto pequeno de outra criatura sem ser percebido. Normalmente, você somente pode Furtar um objeto de Volume insignificante e falha automaticamente se a criatura que possuir o objeto estiver em combate ou em guarda.<br></span></p><br><p><span id=\"ctl00_MainContent_DetailedOutput\">Faça um teste de Ladroagem para determinar se consegue Furtar o objeto. A CD para Furtar normalmente é a CD de Percepção da criatura que porta o objeto. Isto assume que o objeto está sendo portado, mas não bem protegido (como uma algibeira cheia de moedas presa com folga ou um objeto dentro de uma algibeira dessas). Se o objeto estiver em um bolso ou protegido de forma similar, você sofre –5 de penalidade em seu teste de Ladroagem. O MJ pode aumentar a CD de seu teste se a natureza do objeto o tornar mais difícil de furtar (como um item muito pequeno em um saco grande, ou uma folha de pergaminho misturada a outros documentos).<br></span></p><br><p><span id=\"ctl00_MainContent_DetailedOutput\">Você também pode precisar comparar o resultado de seu teste de Ladroagem contra as CDs de Percepção de observadores diferentes da pessoa portando o objeto. O MJ pode diminuir as CDs de Percepção destes observadores se eles estiverem distraídos.<br><br><strong>Sucesso</strong> Você furta o objeto sem o portador perceber, ou um observador não vê que você pega ou tenta pegar o item.<br><strong>Falha</strong> O portador do item percebe sua tentativa antes de você conseguir pegar o objeto, ou um observador vê que você pega ou tenta pegar o item. O MJ determina a resposta de qualquer criatura que perceber seu roubo.</span></p>"
		},
		{
			"id": "Step",
			"name": "Dar um Passo",
			"description": "<p><span id=\"ctl00_MainContent_DetailedOutput\"><strong>Requirementos</strong> Sua Velocidade é pelo menos 3 metros.</span></p><br><hr><br><p>Você se move 1,5 metros cuidadosamente. Ao contrário da maioria dos tipos de movimento, Dar um Passo não aciona reações que podem ser acionadas por ações de movimento ou ao sair ou entrar em um quadrado (tal como <a href=\"https://2e.aonprd.com/Actions.aspx?ID=8\">Ataques de Oportunidade</a>).</p><br><p>Você não pode Dar um Passo em terreno difícil (página 475) nem utilizando uma Velocidade diferente de sua Velocidade em terra.</p>"
		},
		{
			"id": "Stride",
			"name": "Andar",
			"description": "<p>Você se move até sua Velocidade (página 463).</p>"
		},
		{
			"id": "Strike",
			"name": "Golpear",
			"description": "<p><span id=\"ctl00_MainContent_DetailedOutput\">Você ataca com uma arma que está empunhando ou com um ataque desarmado, mirando uma criatura em seu alcance (para um ataque corpo a corpo) ou em sua distância (para um ataque à distância). Faça a rolagem de ataque para a arma ou ataque desarmado que estiver usando e compare o resultado à CA da criatura alvo para determinar o efeito. Veja Rolagens de Ataque na página 446 e Dano na página 450 para detalhes sobre calcular suas rolagens de ataque e dano.<br><br><strong>Sucesso Crítico</strong> Como sucesso, mas você causa o dobro de dano (página 451).<br><strong>Sucesso</strong> Você causa dano de acordo com a arma ou ataque desarmado, incluindo quaisquer modificadores, bônus e penalidades relevantes ao dano.&nbsp;</span></p>"
		},
		{
			"id": "Subsist",
			"name": "Subsistir",
			"description": "<p><span id=\"ctl00_MainContent_DetailedOutput\">Você tenta providenciar comida e abrigo para si, e possivelmente também para outros, com um padrão de vida descrito na página 294. O MJ determina a CD baseado na natureza do lugar onde você está tentando Subsistir. Você pode precisar de uma graduação de proficiência mínima para Subsistir em ambientes particularmente estranhos. Ao contrário da maioria das atividades de recesso, você pode Subsistir após 8 horas ou menos de exploração, mas sofre –5 de penalidade se o fizer.<br><br><strong>Sucesso Crítico</strong> Você fornece subsistência para você e uma criatura adicional, ou melhora sua própria comida e abrigo, concedendo a si um padrão de vida confortável.<br><strong>Sucesso</strong> Você encontra alimentos e um abrigo com proteção básica contra as condições climáticas, conseguindo um padrão de vida de subsistência para si mesmo.<br><strong>Falha</strong> Você se expõe às condições climáticas e não consegue alimentos suficientes, ficando fatigado até obter alimentos e abrigo melhores.<br><strong>Falha Crítica</strong> Você atrai problemas, come algo que não deveria ou de alguma outra forma piora sua situação. Você sofre –2 de penalidade em testes de Subsistir por 1 semana. Você não encontra qualquer alimento; se não possuir qualquer comida armazenada, você corre risco de passar fome ou morrer de sede se continuar falhando.</span></p><br><h2 class=\"title\">Exemplos de Tarefas de Subsistir</h2><br><p><strong>Destreinado</strong> floresta exuberante com clima calmo ou cidade grande com plenitude de recursos<br><strong>Treinado</strong> aldeia ou encosta típica<br><strong>Especialista</strong> montanhas típicas ou vilarejo insular<br><strong>Mestre</strong> deserto típico ou cidade sob cerco<br><strong>Lendário</strong> deserto estéril ou cidade de mortos-vivos</p>"
		},
		{
			"id": "Sustain a Spell",
			"name": "Sustentar uma Magia",
			"description": "<p><span id=\"ctl00_MainContent_DetailedOutput\"><strong>Requirementos</strong> Você possui pelo menos uma magia ativa com duração sustentada e não está fatigado.</span></p><br><hr><br><p>Escolha uma magia com uma duração sustentada que você tenha em vigor. A duração dessa magia continua até o final de seu próximo turno. Algumas magias podem possuir efeitos levemente diferentes ou expandidos se você sustentá-las. Sustentar uma Magia por mais de 10 minutos (100 rodadas) encerra a magia e o deixa fatigado a menos que a magia liste uma duração máxima diferente (como “sustentada por até 1 minuto” ou “sustentada por até 1 hora”). <br><br>Se sua ação Sustentar uma Magia for interrompida, a magia acaba imediatamente.&nbsp;</p>"
		},
		{
			"id": "Sustain an Activation",
			"name": "Sustentar uma Ativação",
			"description": "<p><span id=\"ctl00_MainContent_DetailedOutput\"><strong>Requirementos</strong> Você não está fatigado e deve ter pelo menos uma ativação de item mágico que possa sustentar.</span></p><br><hr><br><p>Escolha uma ativação de item mágico com duração sustentada que você tenha em efeito. A duração desta ativação continua até o fim do seu próximo turno. Algumas ativações possuem efeitos levemente diferentes ou expandidos se você as sustentar. Sustentar uma Ativação por mais de 10 minutos (100 rodadas) encerra a ativação e o deixa fatigado a menos que a descrição do item estabeleça uma duração máxima diferente (como “sustentada por até 1 minuto” ou “sustentada por até 1 hora”). <br><br>Se sua ação de Sustentar uma Ativação for interrompida, o efeito do item acaba imediatamente.&nbsp;</p>"
		},
		{
			"id": "Swim",
			"name": "Nadar",
			"description": "<p>Você se impulsiona pela água. Na maioria das águas calmas, você obtém sucesso na ação sem precisar de um teste. Se precisar respirar ar e estiver submerso na água, você deve prender sua respiração a cada rodada. Se falhar em prender sua respiração, você começa a afogar (conforme descrito na página 478). Se a água em que estiver nadando for turbulenta ou perigosa de alguma outra forma, você pode precisar fazer um teste de Atletismo para Nadar.</p><br><p>&nbsp;</p><br><p>Se encerrar seu turno na água e não tiver obtido sucesso em uma ação de Nadar nesse turno, você afunda 3 metros ou é movido pela corrente, conforme determinado pelo MJ. Entretanto, se sua última ação em seu turno foi entrar na água, você não afunda nem se move com a corrente nesse turno.</p><br><p>&nbsp;</p><br><p><strong>Sucesso Crítico</strong> Você se move até 3 metros pela água, mais 1,5 metros para cada 6 metros de sua Velocidade em terra (um total de 4,5 metros para a maioria dos PJs).</p><br><p><strong>Sucesso</strong> Você se move 1,5 metros pela água, mais 1,5 metros para cada 6 metros de sua Velocidade em terra (um total de 3 metros para a maioria dos PJs).</p><br><p><strong>Falha Crítica</strong> Você não faz qualquer progresso e, se estiver prendendo sua respiração, perde 1 rodada de ar.</p><br><p><strong>Exemplos de Tarefas de Nadar</strong></p><br><p><strong>Destreinado</strong> lago ou outras águas calmas</p><br><p><strong>Treinado</strong> água corrente, como um rio</p><br><p><strong>Especialista</strong> rio com correnteza rápida</p><br><p><strong>Mestre</strong> mar revolto</p><br><p><strong>Lendário</strong> redemoinho, cachoeira</p>"
		},
		{
			"id": "Take Cover",
			"name": "Obter Cobertura",
			"description": "<p><strong>Requirementos:</strong> Você está se beneficiando de cobertura, está próximo de algo que lhe permite obter cobertura ou está prostrado.</p><br><p>Você se coloca contra uma parede ou agacha atrás de um obstáculo para obter vantagem de cobertura (página 477). Se receberia cobertura padrão, em vez disso você recebe cobertura maior (que fornece +4 de bônus de circunstância na CA, em salvamentos de Reflexos contra efeitos de área e em testes de Furtividade para Esconder, Esgueirar ou evitar detecção de alguma forma). Caso contrário, você recebe os benefícios de cobertura padrão (+2 de bônus de circunstância). Este benefício dura até você se mover de seu espaço atual, usar uma ação de ataque, ficar inconsciente ou encerrar este efeito como uma ação livre.</p>"
		},
		{
			"id": "Take a Breather",
			"name": "Respire Fundo",
			"description": "<p><span id=\"ctl00_MainContent_DetailedOutput\"><strong>Custo</strong> 1 Ponto de resolução</span></p><br><hr><br><p>Você descansa por 10 minutos e recupera sua estamina. Depois de concluir esta atividade, você recupera todos os seus Pontos de Estamina.&nbsp;</p><br>(Tradução não oficial - Gamemastery Guide)"
		},
		{
			"id": "Threatening Approach",
			"name": "Abordagem Ameaçadora",
			"description": "<p><span id=\"ctl00_MainContent_DetailedOutput\">Você caminha para ficar adjacente a um inimigo e Desmoralizar esse inimigo. Se você conseguir, o inimigo fica assustado 2 ao invés de assustado 1.&nbsp;</span></p><br>(Tradução não oficial - Lost Omens Character Guide)"
		},
		{
			"id": "Track",
			"name": "Rastrear",
			"description": "<p><span id=\"ctl00_MainContent_DetailedOutput\">Você segue rastros, movendo-se até metade de sua Velocidade de viagem, utilizando as regras da página 479. Após um teste bem-sucedido para Rastrear, você pode continuar seguindo os rastros à metade de sua Velocidade sem fazer testes adicionais por 1 hora. Em alguns casos, você pode Rastrear durante um encontro. Neste caso, Rastrear é uma ação única e não possui o traço exploração, mas você pode precisar fazer rolagens com maior frequência se estiver em uma situação tensa. O MJ determina com qual frequência este teste deve ser realizado.<br></span></p><br><p><span id=\"ctl00_MainContent_DetailedOutput\">Você faz um teste de Sobrevivência quando começar a Rastrear, outro teste para cada hora em que continuar rastreando e a qualquer momento em que algo mudar a trilha significativamente. O MJ determina as CDs para esses testes, dependendo do quão recente a trilha é, do clima e do tipo de solo.<br><br><strong>Sucesso</strong> Você encontra a trilha ou continua a seguir uma que já esteja seguindo.<br><strong>Falha</strong> Você perde a trilha, mas pode tentar novamente após 1 hora.<br><strong>Falha Crítica</strong> Você perde a trilha e não pode tentar novamente por 24 horas.</span></p><br><h2 class=\"title\">Exemplos de Tarefas de Rastrear</h2><br><p><strong>Destreinado</strong> o caminho de um grande exército seguindo uma estrada<br><strong>Treinado</strong> rastros relativamente recentes de um urso furioso atravessando planícies<br><strong>Especialista</strong> os rastros de uma pantera ligeira através de uma selva, rastros após uma chuva<br><strong>Mestre</strong> rastros após neve de inverno, rastros de um camundongo ou criatura menor, rastros deixados em superfícies que não marcam pegadas como rocha nua<br><strong>Lendario</strong> rastros antigos pelas areias de um deserto ventoso, rastros após uma grande nevasca ou furacão</p>"
		},
		{
			"id": "Treat Disease",
			"name": "Tratar Doença",
			"description": "<p><strong>Requirementos</strong>&nbsp;Você possui @Compendium[pf2e.equipment-srd.s1vB3HdXjMigYAnY]{ferramentas de curandeiro}</p><br><hr><br><p>Você passa pelo menos 8 horas cuidando de uma criatura adoecida. Faça um teste de Medicina contra a CD da doença. Após tentar Tratar Doença em uma criatura, você não pode fazê-lo novamente até o próximo salvamento dessa criatura contra a doença.<br><br><strong>Sucesso Crítico</strong> Você concede à criatura +4 de bônus de circunstância na próxima jogada de salvamento contra a doença.<br><strong>Sucesso</strong> Você concede à criatura +2 de bônus de circunstância na próxima jogada de salvamento contra a doença.<br><strong>Falha Crítica</strong> Seus esforços fazem a criatura sofrer –2 de penalidade de circunstância na próxima jogada de salvamento dela contra a doença.&nbsp;</p>"
		},
		{
			"id": "Treat Poison",
			"name": "Tratar Veneno",
			"description": "<p><span id=\"ctl00_MainContent_DetailedOutput\"><strong>Requirementos</strong> Você possui @Compendium[pf2e.equipment-srd.s1vB3HdXjMigYAnY]{ferramentas de curandeiro}</span></p><br><hr /><br><p>Você trata um paciente para impedir que um veneno se alastre. Faça um teste de Medicina contra a &rsquo;s CD do veneno. Após tentar Tratar Veneno em uma criatura, você não pode&rsquo;t fazê-lo novamente até o próximo salvamento dessa criatura contra o veneno.<br /><br /><strong>Sucesso Crítico</strong> Você concede à criatura +4 de bônus de circunstância na próxima jogada de salvamento contra o veneno.<br /><strong>Sucesso</strong> Você concede à criatura +2 de bônus de circunstância na próxima jogada de salvamento contra o veneno.<br /><strong>Falha Crítica</strong> Seus esforços fazem a criatura sofrer &ndash;–2 de penalidade de circunstância na próxima jogada de salvamento dela contra o veneno.</p>"
		},
		{
			"id": "Treat Wounds",
			"name": "Tratar Ferimentos",
			"description": "<p><strong>Requirementos </strong> Você possui @Compendium[pf2e.equipment-srd.s1vB3HdXjMigYAnY]{ferramentas de curandeiro}</p><br><hr><br><p>Você passa 10 minutos tratando uma criatura viva ferida (você pode ser o alvo da ação, se quiser). O alvo fica temporariamente imune a ações de Tratar Ferimentos por 1 hora, mas este intervalo se sobrepõe com o tempo do tratamento (portanto, um paciente pode ser tratado uma vez por hora, não uma vez a cada 70 minutos).</p><br><p>A CD do teste de Medicina normalmente é 15, embora o MJ possa ajustá-la baseado nas circunstâncias (como tratar um paciente sob uma tempestade) ou tratar ferimentos magicamente amaldiçoados. Se for especialista em Medicina, você pode escolher fazer um teste de CD 20 para aumentar a quantidade de Pontos de Vida recuperados em 10; se for mestre em Medicina, você pode escolher fazer um teste de CD 30 para aumentar a quantidade de Pontos de Vida recuperados em 30; e se for lendário em Medicina, pode escolher fazer um teste de CD 40 para aumentar a quantidade de Pontos de Vida recuperados em 50. O dano causado em uma falha crítica permanece o mesmo.</p><br><p>Se obtiver sucesso em seu teste, você pode continuar tratando o alvo para conceder cura adicional. Se tratá-lo por 1 hora completa, dobre os Pontos de Vida que ele recupera de Tratar Ferimentos.</p><br><p>O resultado de seu teste de Medicina determina quantos Pontos de Vida o alvo recupera.<br><br><strong>Sucesso Crítico</strong> O alvo recupera 4d8 Pontos de Vida e a condição ferido dele é removida.<br><strong>Sucesso</strong> O alvo recupera 2d8 Pontos de Vida e a condição ferido dele é removida.<br><strong>Falha Crítica</strong> O alvo sofre 1d8 pontos de dano.&nbsp;</p>"
		},
		{
			"id": "Trip",
			"name": "Derrubar",
			"description": "<p><span id=\"ctl00_MainContent_DetailedOutput\"><strong>Requirementos</strong> Você tem pelo menos uma mão livre. Seu alvo não pode ser mais de um tamanho maior que você.</span></p><br><hr><br><p>Você tenta derrubar um oponente no chão. Faça um teste de Atletismo contra a CD de Reflexos dele. <br><br><strong>Sucesso Crítico</strong> O alvo cai, fica prostrado e sofre 1d6 de dano contundente.<br><strong>Sucesso</strong> O alvo cai e fica prostrado.<br><strong>Falha Crítica</strong> Você perde o equilíbrio, cai e fica prostrado.&nbsp;</p>"
		},
		{
			"id": "Tumble Through",
			"name": "Atravessar Acrobaticamente",
			"description": "<p><span>Você Anda até sua Velocidade. Durante este movimento, você pode tentar mover-se através do espaço de um inimigo. Faça um teste de Acrobatismo contra a CD de Reflexos do inimigo assim que tentar entrar no espaço dele. Você pode Atravessar Acrobaticamente utilizando Escalar, Nadar, Voar ou outra ação em vez de Andar no ambiente apropriado.<br></span></p><br><p><span><strong>Sucesso</strong> Você se move através do espaço do inimigo, tratando os quadrados no espaço dele como terreno difícil (cada 1,5 metros custam 3 metros de movimento). Se não possuir Velocidade suficiente para mover-se por todo o espaço dele, você obtém o mesmo efeito que em uma falha.<br><strong>Falha</strong> Seu movimento é encerrado e você aciona reações como se tivesse se movido para fora do quadrado em que iniciou seu movimento.</span></p>"
		}
	]
}