{
  "label": "Talentos (SRD)",
  "entries": {
    "A Home In Every Port": {
      "description": "<p><strong>Prerequisites</strong> Charisma 16</p> <hr> <p>You have a reputation in towns and villages you’ve visited, and residents are always willing to open their doors to you.</p> <p>When in a town or village, during downtime, you can spend 8 hours to locate a resident willing to provide lodging for you and up to six allies for up to 24 hours at no charge. The standard of living within the acquired lodging is comfortable, and square meals are provided at no cost.</p> <p>After 24 hours, you must pay standard prices for further lodging and meals or use this feat again to find a new resident willing to host you.</p>"
    },
    "Absorb Spell": {
      "name": "Absorver Magia",
      "prerequisites": [
        {
          "value": "Dedicação de Mestre do Encanto"
        }
      ]
    },
    "Abundant Step": {
      "name": "Passo Abundante",
      "prerequisites": [
        {
          "value": "Movimento Incrível"
        },
        {
          "value": "Magias de Ki"
        }
      ]
    },
    "Accurate Flurry": {
      "prerequisites": [
        {
          "value": "Rajada Impossível"
        }
      ]
    },
    "Accursed Clay Fist": {
      "name": "Punho de Barro Amaldiçoado",
      "prerequisites": [
        {
          "value": "Dedicação de Golem Enxertado"
        }
      ]
    },
    "Achaekek's Grip": {
      "prerequisites": [
        {
          "value": "Magia Básica do Louva-a-Deus Vermelho"
        }
      ]
    },
    "Acute Scent": {
      "name": "Faro Aguçado",
      "description": "<p><strong> Pré-requisitos</strong> Visão Aguçada ou visão no escuro</p> <hr> <p>Quando está em Fúria, o seu sentido do olfato se aprimora. Você adquire faro impreciso com umadistância de 9 metros.</p>"
    },
    "Acute Vision": {
      "name": "Visão Aguçada",
      "description": " <p>Quando estiver em fúria, seus sentidos visuais se aprimoram e o concedem visão no escuro.</p>"
    },
    "Adapted Cantrip": {
      "name": "Truque Mágico Adaptado"
    },
    "Adaptive Adept": {
      "name": "Discípulo Adaptativo",
      "prerequisites": [
        {
          "value": "Truque Mágico Adaptado"
        }
      ]
    },
    "Adaptive Mask Familiar": {
      "name": "Familiar Máscara Adaptativo",
      "description": "<p> <strong>Pré-requisitos</strong> Familiar Máscara </span></p> <hr> <p>Seu familiar máscara se adapta rapidamente à forma material, permitindo que ele ganhe mais habilidades de familiar e de mestre. Em vez de duas, selecione quatro habilidades de mestre e de familiar todos os dias.</p>",
      "prerequisites": [
        {
          "value": "Máscara Familiar"
        }
      ]
    },
    "Additional Companion": {
      "description": "<p><strong>Prerequisites </strong>@Compendium[pf2e.feats-srd.wdmUH6hdat7jpEWt]{Beastmaster Dedication}</p> <hr> <p>Another animal joins you in your travels. It is a young animal companion that has the minion trait. See Beastmaster Animal Companions (in Beastmaster Dedication) for rules on how having multiple animal companions works.</p> <p><strong>Special</strong> You can select this feat more than once, gaining an additional animal companion each time, to a maximum of four total companions (including the one you gained from Beastmaster Dedication and possibly one you gained from sources other than the beastmaster archetype).</p>"
    },
    "Additional Lore": {
      "name": "Saber Adicional"
    },
    "Additional Shadow Magic": {
      "description": "<p><strong>Prerequisites </strong>@Compendium[pf2e.feats-srd.tha0L3Z6608JrUwN]{Shadow Magic}</p> <hr> <p>Choose an additional shadowdancer focus spell you haven’t already selected from Shadow Magic. Increase the number of Focus Points in your pool by 1.</p>"
    },
    "Adopted Ancestry": {
      "name": "Ancestralidade Adotada"
    },
    "Adroit Manipulation": {
      "name": "Manipulação Astuta",
      "description": "<p> <strong>Acesso</strong> Etnia Mihrini </span></p> <hr> <p>Você brinca com nós, fechaduras e quebra-cabeças de ferreiro desde criança, mantendo suas mãos sempre ocupadas. Você recebe proficiência treinado em <a href=\"https://2e.aonprd.com/Skills.aspx?ID=17\">Ladroagem </a> (ou outra perícia da sua escolha, caso seja treinado em Ladroagem). Se você ter um sucesso em um teste de Ladroagem para abrir uma fechadura, considere como sucesso crítico.</p>"
    },
    "Advanced Arcana": {
      "name": "Arcana Avançada",
      "description": "<p><strong>Pré-requisitos</strong> Arcana Básica</p> <hr> <p>Você recebe um talento de mago. Para o propósito de atender seus pré-requisitos, seu nível de mago é igual à metade de seu nível de personagem.</p> <p><strong>Especial</strong> Você pode selecionar este talento várias vezes. Cada vez que o fizer, você recebe outro talento de mago.</p>",
      "prerequisites": [
        {
          "value": "Arcana Básica"
        }
      ]
    },
    "Advanced Blood Potency": {
      "name": "Potência Sanguínea Avançada",
      "description": "<p><strong>Pré-requisitos</strong> Potência Sanguínea Básica</p> <hr> <p>Você recebe um talento de feiticeiro. Para o propósito de atender seus pré-requisitos, seu nível de feiticeiro é igual à metade de seu nível de personagem.</p> <p><strong>Especial</strong> Você pode selecionar este talento várias vezes. Cada vez que o fizer, você recebe outro talento de feiticeiro.</p>",
      "prerequisites": [
        {
          "value": "Potência Sanguínea Básica"
        }
      ]
    },
    "Advanced Bloodline": {
      "name": "Linhagem Avançada",
      "description": "<p><strong>Pré-requisitos</strong> magia de linhagem</p> <hr> <p>Você estudou sua linhagem para aprender os segredos de sua magia. Você recebe a magia de linhagem avançada associada à sua linhagem. Aumente em 1 a quantidade de Pontos de Foco em sua reserva de foco.</p>"
    },
    "Advanced Bow Training": {
      "description": "<p><strong>Prerequisites</strong> @Compendium[pf2e.feats-srd.4QFElZoWjg1X0vsg]{Archer Dedication}</p> <hr> <p>Through constant practice and the crucible of experience, you increase your skill with advanced bows. You gain proficiency with all advanced bows as if they were martial weapons in the bow weapon group.</p>"
    },
    "Advanced Concoction": {
      "name": "Concocção Avançada",
      "description": "<p><strong>Pré-requisitos </strong>Concocção Básica </p> <hr> <p>Você recebe um talento de alquimista. Para o propósito de atender seus pré-requisitos, seu nível de alquimista é igual à metade de seu nível de personagem.</p> <p><strong>Especial</strong> Você pode selecionar este talento várias vezes. Cada vez que o fizer, você recebe outro talento de alquimista.</p>",
      "prerequisites": [
        {
          "value": "Concocção Básica"
        }
      ]
    },
    "Advanced Deduction": {
      "description": "<p><strong>Prerequisites</strong> @Compendium[pf2e.feats-srd.X0NFLIn1bqj6bnd0]{Basic Deduction}</p> <hr> <p>You gain one investigator feat. For the purpose of meeting its prerequisites, your investigator level is equal to half your character level.</p> <p><strong>Special</strong> You can select this feat more than once. Each time you select it, you gain another investigator feat.</p>"
    },
    "Advanced Deity's Domain": {
      "name": "Domínio de Divindade Avançada",
      "description": "<p><strong>Pré-requisitos</strong> Domínio de Divindade </p> <hr> <p>Através de sua convicção, você vislumbrou os segredos mais profundos do domínio de sua divindade. Você recebe uma magia avançada de domínio do domínio escolhido com seu talento Domínio de Divindade. Você pode conjurar essa magia como uma magia de devoção. Aumente em 1 a quantidade de Pontos de Foco em sua reserva de foco. </p>",
      "prerequisites": [
        {
          "value": "Domínio da Divindade"
        }
      ]
    },
    "Advanced Devotion": {
      "name": "Devoção Avançada",
      "description": "<p><strong>Pré-requisitos </strong>Devoção Básica </p> <hr> <p>Você recebe um talento de campeão. Para o propósito de atender seus pré-requisitos, seu nível de campeão é igual à metade de seu nível de personagem.</p> <p><strong>Especial</strong> Você pode selecionar este talento várias vezes. Cada vez que o fizer, você recebe outro talento de campeão.</p>",
      "prerequisites": [
        {
          "value": "Devoção Básica"
        }
      ]
    },
    "Advanced Dogma": {
      "name": "Dogma Avançado",
      "description": "<p><strong>Pré-requisitos</strong> Dogma Básico </p> <hr> <p>Você recebe um talento de clérigo. Para o propósito de atender seus pré-requisitos, seu nível de clérigo é igual à metade de seu nível de personagem. </p> <p><strong>Especial</strong> Você pode selecionar este talento várias vezes. Cada vez que o fizer, você recebe outro talento de clérigo. </p>",
      "prerequisites": [
        {
          "value": "Dogma Básico"
        }
      ]
    },
    "Advanced Domain": {
      "name": "Domínio Avançado",
      "prerequisites": [
        {
          "value": "Iniciado no Domínio"
        }
      ]
    },
    "Advanced Flair": {
      "description": "<p><strong>Prerequisites</strong> @Compendium[pf2e.feats-srd.sE7x3QAel4VGdkgn]{Basic Flair}</p> <hr> <p>You gain one swashbuckler feat. For the purpose of meeting its prerequisites, your swashbuckler level is equal to half your character level.</p> <p><strong>Special</strong> You can select this feat more than once. Each time you select it, you gain another swashbuckler feat.</p>"
    },
    "Advanced Fury": {
      "name": "Furor Avançado",
      "description": "<p><strong>Pré-requisitos</strong> Furor Básico</p> <hr> <p>Você recebe um talento de bárbaro. Para o propósito de atender seus pré-requisitos, seu nível de bárbaro é igual à metade de seu nível de personagem.</p> <p><strong>Especial</strong> Você pode selecionar este talento várias vezes. Cada vez que o fizer, você recebe outro talento de bárbaro.</p>",
      "prerequisites": [
        {
          "value": "Furor Básico"
        }
      ]
    },
    "Advanced Hunter's Trick": {
      "name": "Truque Avançado de Caçador",
      "description": "<p><strong>Pré-requisitos</strong> Truque de Caçador Básico</p> <hr> <p>Você recebe um talento de patrulheiro. Para o propósito de atender seus pré-requisitos, seu nível de patrulheiro é igual à metade de seu nível de personagem.</p> <p><strong>Especial</strong> Você pode selecionar este talento várias vezes. Cada vez que o fizer, você recebe outro talento de patrulheiro.</p>",
      "prerequisites": [
        {
          "value": "Truque de Caçador Básico"
        }
      ]
    },
    "Advanced Kata": {
      "name": "Kata Avançado",
      "description": "<p><strong>Pré-requisitos</strong> Kata Básico</p> <hr> <p>Você recebe um talento de monge. Para o propósito de atender seus pré-requisitos, seu nível de monge é igual à metade de seu nível de personagem.</p> <p><strong>Especial</strong> Você pode selecionar este talento várias vezes. Cada vez que o fizer, você recebe outro talento de monge.</p>",
      "prerequisites": [
        {
          "value": "Kata Básico"
        }
      ]
    },
    "Advanced Maneuver": {
      "name": "Manobra Avançada",
      "description": "<p><strong>Pré-requisitos</strong> Manobra Básica</p> <hr> <p>Você recebe um talento de guerreiro. Para o propósito de atender seus pré-requisitos, seu nível de guerreiro é igual à metade de seu nível de personagem.</p> <p><strong>Especial</strong> Você pode selecionar este talento várias vezes. Cada vez que o fizer, você recebe outro talento de guerreiro.</p>",
      "prerequisites": [
        {
          "value": "Manobra Básica"
        }
      ]
    },
    "Advanced Muse's Whispers": {
      "name": "Sussurros da Musa Avançado",
      "description": "<p><strong>Pré-requisitos</strong> Sussurros da Musa Básico</p> <hr> <p>Você recebe um talento de bardo. Para o propósito de atender seus pré-requisitos, seu nível de bardo é igual à metade de seu nível de personagem.</p> <p><strong>Especial</strong> Você pode selecionar este talento várias vezes. Cada vez que o fizer, você recebe outro talento de bardo.</p>",
      "prerequisites": [
        {
          "value": "Sussurros de Musa Básico"
        }
      ]
    },
    "Advanced Mysteries": {
      "description": "<p><strong>Prerequisites </strong><a class=\"entity-link\" data-pack=\"pf2e.feats-srd\" data-id=\"NdgMxlz5I1ddT0Zi\" draggable=\"true\"><i class=\"fas fa-suitcase\"></i> Basic Mysteries</a></p> <hr> <p>You gain one oracle feat. For meeting its prerequisites, your oracle level is equal to half your level.</p> <p><strong>Special </strong>You can select this feat more than once.&nbsp;Each time, you gain another oracle feat.</p>"
    },
    "Advanced Order Training": {
      "name": "Treinamento Avançado da Ordem",
      "description": "<p> <strong>Prerequisites</strong> Dedicação do Cavaleiro Infernal Armígero; Dedicação do Cavaleiro Infernal ou Dedicação do Cavaleiro Infernal Signífero </span></p> <hr> <p>Você ganha um benefício maior da ordem do Cavaleiro Infernal à qual você pertence.</p>"
    },
    "Advanced Revelation": {
      "description": "<p><strong>Prerequisites</strong> Initial revelation spell</p> <hr> <p>You learn an advanced revelation spell associated with your mystery. Increase the number of Focus Points in your focus pool by 1.</p>"
    },
    "Advanced School Spell": {
      "name": "Magia de Escola Avançada"
    },
    "Advanced Trickery": {
      "name": "Trapaça Avançada",
      "description": "<p><strong>Pré-requisitos<strong> Trapaça Básica<p> <p>Você recebe um talento de ladino. Para o propósito de atender seus pré-requisitos, seu nível de ladino é igual à metade de seu nível de personagem.<p> <p><strong>Especial <strong>Você pode selecionar este talento várias vezes. Cada vez que o fizer, você recebe outro talento de ladino.<p>",
      "prerequisites": [
        {
          "value": "Trapaça Básica"
        }
      ]
    },
    "Advanced Weapon Training": {
      "name": "Treinamento com Armas Avançadas",
      "description": "Você estudou a arte de empunhar uma arma avançada. Escolha um grupo de armas. Você recebe proficiência com todas as armas avançadas nesse grupo como se elas fossem armas marciais de seu grupo de armas."
    },
    "Advanced Wilding": {
      "name": "Selvageria Avançada",
      "description": "<p><strong>Pré-requisitos </strong>Selvageria Básica</p> <hr> <p>Você recebe um talento de druida. Para o propósito de atender seus pré-requisitos, seu nível de druida é igual à metade de seu nível de personagem</p> <p><strong>Especial</strong>Você pode selecionar este talento várias vezes. Cada vez que o fizer, você recebe outro talento de druida</p> <p>&nbsp;</p>",
      "prerequisites": [
        {
          "value": "Selvageria Básica"
        }
      ]
    },
    "Advanced Witchcraft": {
      "description": "<p><strong>Prerequisites</strong> @Compendium[pf2e.feats-srd.geESDWQVvwScyPph]{Basic Witchcraft}</p> <hr> <p>You gain one witch feat. For the purpose of meeting its prerequisites, your witch level is equal to half your character level.</p> <p><strong>Special</strong> You can select this feat more than once. Each time you select it, you gain another witch feat.</p>"
    },
    "Advantageous Assault": {
      "name": "Agressão Vantajosa"
    },
    "Aegis of Arnisant": {
      "name": "Égide de Arnisant",
      "prerequisites": {
        "1": {
          "value": "Bloqueio com Escudo"
        }
      }
    },
    "Affliction Mercy": {
      "name": "Misericórdia de Aflição",
      "prerequisites": [
        {
          "value": "Misericórdia"
        }
      ]
    },
    "Ageless Patience": {
      "name": "Paciência Eterna"
    },
    "Aggressive Block": {
      "name": "Bloqueio Agressivo"
    },
    "Agile Grace": {
      "name": "Graça Ágil"
    },
    "Agonizing Rebuke": {
      "name": "Repreensão Agonizante"
    },
    "Alchemical Crafting": {
      "name": "Manufatura Alquímica",
      "description": "<p><strong>Pré-requisitos<strong> treinado em Manufatura<p> <p>Você pode usar a atividade Manufaturar para criar itens alquímicos. Quando selecionar este talento, você imediatamente acrescenta as fórmulas para quatro itenscomuns de 1º nível ao seu livro de fórmulas.<p>"
    },
    "Alchemical Discoveries": {
      "description": "<p><strong>Prerequisites </strong><a class=\"entity-link\" data-pack=\"pf2e.classfeatures\" data-id=\"ln2Y1a4SxlU9sizX\" draggable=\"true\"><i class=\"fas fa-suitcase\"></i> Alchemical Sciences Methodology</a></p> <hr> <p>You’ve devoted extra time in the lab to improve your knowledge of alchemy. You learn the formulas for two alchemical items each time you level up instead of one; these must still be elixirs or tools.</p> <p>The number of versatile vials you can create each day increases by 1 if you’re an expert in Crafting, 2 if you’re a master, or 3 if you’re legendary.</p>"
    },
    "Alchemical Familiar": {
      "name": "Familiar Alquímico",
      "description": "<p>Você consegue criar vida através da alquimia — uma criatura simples formada a partir de materiais alquímicos, reagentes e um pouco de seu próprio sangue. Este familiar alquímico parece ser uma pequena criatura de carne e sangue, embora possa ter algumas características inusitadas ou distintas dependendo de seu processo criativo. Como outros familiares, seu familiar alquímico o ajuda em seu laboratório e em suas aventuras. Você utiliza seu próprio modificador de Inteligência para determinar os modificadores de Percepção, Acrobatismo e Furtividade do familiar (veja Familiares na página 217 para mais informações).<p>"
    },
    "Alchemical Savant": {
      "name": "Alquímico Sagaz"
    },
    "Alchemical Scholar": {
      "name": "Estudioso em Alquimia"
    },
    "Alchemist Dedication": {
      "name": "Dedicação de Alquimista"
    },
    "Aldori Duelist Dedication": {
      "name": "Dedicação do Duelista Aldori"
    },
    "Aldori Parry": {
      "name": "Aparada Aldori",
      "prerequisites": [
        {
          "value": "Dedicação do Duelista Aldori"
        }
      ]
    },
    "Aldori Riposte": {
      "name": "Riposta Aldori",
      "prerequisites": [
        {
          "value": "Aparada Aldori"
        }
      ]
    },
    "Allegro": {
      "name": "Allegro"
    },
    "Always Ready": {
      "prerequisites": [
        {
          "value": "Dedicação de Sentinela de Ultimuro"
        }
      ]
    },
    "Ancestral Blood Magic": {
      "description": "<p>The magic of your bloodline mixes with that of your ancestry. You gain your blood magic effect when you cast a non-cantrip spell you gained from a heritage or an ancestry feat, in addition to the normal circumstances that trigger your blood magic.&nbsp;</p>"
    },
    "Ancestral Linguistics": {
      "description": "<p><strong>Prerequisites</strong> at least 100 years old</p> <hr> <p> Over your extensive lifespan, you’ve studied many languages. During your daily preparations, you can recede into old memories to become fluent in one common language or one other language you have access to. You know this language until you prepare again. Since this knowledge is temporary, you can’t use it as a prerequisite for a permanent character option.</p>"
    },
    "Ancestral Longevity": {
      "name": "Longevidade Ancestral",
      "description": "<p><strong>Prerequisites</strong> pelo menos 100 anos de idade.</p> <hr> <p>Você acumulou uma ampla gama de conhecimento empírico ao longo dos anos. Durante suas preparações diárias, você pode refletir sobre suas experiências de vida para ganhar a graduação de proficiência treinado em uma perícia à sua escolha. Esta proficiência dura até você realizar suas preparações novamente. Como esta proficiência é temporária, você não pode usá-la como pré-requisito para um incremento de perícia ou alguma opção de personagem permanente (como um talento, por exemplo).</p>"
    },
    "Ancestral Mage": {
      "description": "<p><strong>Prerequisites </strong>@Compendium[pf2e.feats-srd.avCmIwmwJH7d7gri]{Ancestral Blood Magic}</p> <hr> <p>The magic of your ancestry and bloodline are one and the same. Add any innate spells you have from a heritage or an ancestry feat to your spell repertoire, meaning you can cast them using your spell slots.</p>"
    },
    "Ancestral Paragon": {
      "name": "Exemplar Ancestral",
      "description": "<p>Através de instinto, estudo ou magia, você sente uma conexão mais profunda com sua ancestralidade. Você recebe um talento de ancestralidade de 1º nível.<p>"
    },
    "Ancestral Weaponry": {
      "description": "<p><strong>Prerequisites </strong>@Compendium[pf2e.feats-srd.YW4FdWgzTwRFneFF]{Monastic Weaponry}, a feat granting access to all weapons with an ancestry trait (such as elf or orc)</p> <hr> <p>You blend monastic techniques with the ancestral fighting styles of your people. Choose an ancestry for which you have access to all weapons with that trait. For you, melee weapons with that ancestry trait and either the agile or finesse trait gain the monk trait.</p>",
      "prerequisites": [
        {
          "value": "Arsenal Monástico"
        }
      ]
    },
    "Anchoring Aura": {
      "name": "Aura de Ancoragem"
    },
    "Animal Accomplice": {
      "name": "Cúmplice Animal",
      "description": "<p>Você cria uma conexão com um animal, que se torna magicamente ligado a você. Você adquire um familiar utilizando as regras da página 217. O tipo de animal fica à sua escolha, mas a maioria dos gnomos escolhe animais com uma Velocidade de escavação.<p>"
    },
    "Animal Companion": {
      "name": "Companheiro Animal"
    },
    "Animal Elocutionist": {
      "name": "Elocucionalista Animal"
    },
    "Animal Rage": {
      "name": "Fúria Animal"
    },
    "Animal Skin": {
      "name": "Pele Animal",
      "description": "<p><strong>Pré-requisitos</strong> instinto animal</p> <p>Sua proficiência em defesa sem armadura aumenta para especialista. Enquanto estiver em fúria e sem armadura, sua pele se transforma em um couro grosso similar à pele de seu animal. Você recebe +1 de bônus de estado na CA em vez de sofrer –1 de penalidade na CA; se tiver a característica de classe irrefreável maior, este bônus de estado aumenta para +2. A espessura de seu couro lhe impõe um limite de modificador de Destreza na CA de +3.</p>",
      "prerequisites": [
        {
          "value": "Instinto Animal"
        }
      ]
    },
    "Ankle Bite": {
      "name": "Morder Tornozelos"
    },
    "Annihilating Swing": {
      "description": "<p> You have learned from the brute destructive power of xulgaths and their kind. You make a melee Strike that ignores any resistances the target has. If you target a solid unattended object or surface with your Strike, you might automatically destroy it without an attack roll. If you target any object or surface with Hardness 20 or less that isn't a magic item or the effect of a spell, you destroy it. If the target object or surface is a magic item or the effect of a spell, you attempt to counteract it using your attack bonus with the Strike for the counteract check. On a successful counteract check, you destroy the object or surface unless it has Hardness greater than 20, is an artifact, or is similarly difficult to destroy. You destroy up to a 5-foot cube of an object or surface larger than Medium.</span></p>"
    },
    "Anthemic Performance": {
      "prerequisites": [
        {
          "value": "Dedicação de Bardo"
        }
      ]
    },
    "Apex Companion": {
      "name": "Companheiro em Ápice",
      "prerequisites": [
        {
          "value": "Companheiro Animal"
        }
      ]
    },
    "Aquatic Adaptation": {
      "name": "Adaptação Aquática"
    },
    "Arcane Breadth": {
      "name": "Amplitude Arcana",
      "prerequisites": [
        {
          "value": "Conjuração Básica de Mago"
        }
      ]
    },
    "Arcane Evolution": {
      "name": "Evolução Arcana",
      "description": "<p><strong>Pré-Requisitos</strong> linhagem que concede magias arcanas.</p> <hr> <p>Seu legado arcano lhe concede uma aptidão excepcional pra tarefas intelectuais e acadêmicas. Você se torna treinado em uma perícia à sua escolha. Além disso, você mantém um livro de magias arcanas similar ao grimório de um mago. Adicione todas as magias de seu repertório a este livro sem custos. Você pode utilizar a perícia Arcanismo para Aprender Magias (página 234) e adicioná-las ao seu grimório ao pagar o custo apropriado, similarmente a como um mago faria com seu grimório.</p> <p>Durante suas preparações diárias, escolha qualquer magia de seu livro de magias arcanas. Se essa magia já estiver em seu repertório de magias, você pode tratá-la como uma magia emblemática adicional nesse dia. Se ela não estiver em seu repertório, trate-a como se estivesse até realizar suas próximas preparações diárias.</p>"
    },
    "Arcane School Spell": {
      "name": "Magia de Escola Arcana",
      "prerequisites": [
        {
          "value": "Dedicação de Mago"
        }
      ]
    },
    "Arcane Sense": {
      "name": "Sentido Arcano"
    },
    "Arcane Shroud": {
      "prerequisites": [
        {
          "value": "Cascata Arcana"
        },
        {
          "value": "Golpe de Magia"
        }
      ]
    },
    "Arcane Slam": {
      "name": "Pancada Arcana"
    },
    "Arcane Tattoos": {
      "name": "Tatuagem Arcana"
    },
    "Archaeologist's Warning": {
      "prerequisites": [
        {
          "value": "Dedicação de Agente Pathfinder"
        }
      ]
    },
    "Archwizard's Might": {
      "name": "Poder do Arquimago",
      "prerequisites": [
        {
          "value": "Arte do Arquimago"
        }
      ]
    },
    "Ardent Armiger": {
      "name": "Armígero Ardente",
      "description": "<p> <strong>Arquétipo</strong> Armígero dos Cavaleiro Infernais <strong>Pré-Requisitos</strong> Dedicação de Cavaleiros Infernais Armígero </span></p> <hr> <p>Você foi treinado para resistir às manipulações de ínferos, e sua disciplina de Cavaleiro Infernal o torna difícil de influenciar. Você recebe +1 de bônus de circunstância em salvamentos contra efeitos mentais que especificamente melhoram sua atitude e em sua CD de Vontade contra alguém o Coagindo, Desmoralizando, Impressionando ou Pedindo algo.  Se um efeito mental fosse o compelir a agir de maneira que viole os princípios de sua ordem dos Cavaleiros Infernais (conforme determinado pelo MJ), você pode tentar se liberar do efeito como uma reação acionada ao receber a ordem que causa a violação, e você recebe um novo salvamento de Vontade contra o efeito. Você pode tentar este novo salvamento somente uma vez por efeito, mesmo que seja compelido a violar os princípios de sua ordem várias vezes.</p>",
      "prerequisites": [
        {
          "value": "Dedicação de Cavaleiro Infernal Armígero"
        }
      ]
    },
    "Armiger's Mobility": {
      "name": "Mobilidade do Armígero",
      "prerequisites": {
        "1": {
          "value": "Dedicação de Cavaleiro Infernal Armígero"
        }
      }
    },
    "Armor Assist": {
      "description": "<p><strong>Prerequisites </strong>trained in Athletics or Warfare Lore</p> <hr> <p>After your service aiding armored combatants, you are practiced in helping yourself and others don heavy gear.</p> <p>You can attempt an Athletics or Warfare Lore check with a DC determined by the GM (but usually 15 for common armor, DC 20 for uncommon armor, and DC 25 for rare armor) to halve the time you take to don armor.</p> <p>You can halve an ally’s time to don armor by working with them to don the armor and succeeding at an Athletics or Warfare Lore check against the same DC.</p>"
    },
    "Armor Proficiency": {
      "name": "Proficiência com Armaduras"
    },
    "Armor Rune Shifter": {
      "name": "Alterador de Runas de Armadura",
      "prerequisites": [
        {
          "value": "Dedicação de Guarda dos Cristais"
        }
      ]
    },
    "Armor Specialist": {
      "description": "<p><strong>Prerequisites </strong>@Compendium[pf2e.feats-srd.8foxmfC6FFT3oYpV]{Sentinel Dedication}</p> <hr> <p>You have trained hard to optimize your armor’s protective qualities. You gain the armor specialization effects of medium and heavy armor.</p>"
    },
    "Armored Exercise": {
      "prerequisites": [
        {
          "value": "Dedicação de Mestre da Espada"
        }
      ]
    },
    "Armored Rest": {
      "prerequisites": [
        {
          "value": "Dedicação de Mestre da Espada"
        }
      ]
    },
    "Armored Stealth": {
      "description": "<p><strong>Prerequisites </strong>expert in Stealth</p> <hr> <p>You have learned techniques to adjust and modify your armor and movements to reduce the noise you make.</p> <p>When you wear non-noisy armor with which you are trained, your penalty to Stealth checks is reduced by 1 (to a minimum penalty of 0). If you’re a master in Stealth, reduce the penalty by 2, and if you’re legendary, reduce the penalty by 3.</p> <p>If your armor has the noisy trait, instead of reducing the penalty to Stealth checks, you ignore the effects of the noisy trait, enabling you to remove the penalty with a sufficient Strength score as normal.</p>"
    },
    "Arrow Snatching": {
      "prerequisites": [
        {
          "value": "Defletir Projétil"
        }
      ]
    },
    "Ashen Veil": {
      "prerequisites": [
        {
          "value": "Dedicação do Cavaleiro Recuperador"
        }
      ]
    },
    "Assassin Dedication": {
      "prerequisites": [
        {
          "value": "Manufatura Alquímica"
        }
      ]
    },
    "Assisting Shot": {
      "name": "Tiro de Assistência"
    },
    "Assurance": {
      "name": "Certeza",
      "description": "<p><strong>Pré-Requisitos</strong>treinado em pelo menos uma perícia</p> <hr> <p>Mesmo nas piores circunstâncias, você pode realizar tarefas básicas. Escolha uma perícia na qual é treinado. Você pode abrir mão de rolar um teste de perícia para essa perícia e em vez disso obter um resultado de 10 + seu bônus de proficiência (não aplique quaisquer outros bônus, penalidades ou modificadores).</p> <p><strong>Especial</strong> Você pode selecionar este talento várias vezes. Cada vez que o fizer, escolha uma perícia diferente e receba os benefícios para essa perícia.</p>"
    },
    "Assured Identification": {
      "description": "<p><strong>Prerequisites </strong>expert in Arcana, Nature, Occultism, or Religion</p> <hr /> <p>You rarely misidentify an item. When using Arcana, Nature,&nbsp;Occultism, or Religion checks to Identify Magic, if you roll a&nbsp;critical failure, you get a failure instead. If you would misidentify&nbsp;a cursed item because you roll a success but not a critical success&nbsp;(Gamemastery Guide 90), you simply can&rsquo;t identify it instead.&nbsp;</p>"
    },
    "Assured Ritualist": {
      "description": "<p><strong>Prerequisites </strong><a class=\"entity-link\" data-pack=\"pf2e.feats-srd\" data-id=\"bmWvMfYxZbZtigDp\" draggable=\"true\"><i class=\"fas fa-suitcase\"></i> Flexible Ritualist</a></p> <hr> <p>You can cover for a secondary caster’s error. If you are the primary caster, after rolling all the secondary checks, choose one check on which the secondary caster rolled a failure or critical failure, and treat the result as one degree of success better.</p>"
    },
    "Attack of Opportunity": {
      "name": "Ataque de Oportunidade"
    },
    "Attunement to Stone": {
      "name": "Sintonização com Pedra",
      "prerequisites": [
        {
          "value": "Ritual de Pedra Ka"
        }
      ]
    },
    "Aura of Courage": {
      "name": "Aura de Coragem",
      "description": "<p><strong>Pré-requisitos</strong> princípios do bem</p> <p>Você permanece forte frente ao perigo e inspira seus aliados a fazerem o mesmo. Sempre que ficar assustado, reduza o valor da condição em 1 (até um mínimo de 0). Ao final de seu turno quando reduziria o valor de sua condição assustado em 1, você também reduz o valor da condição assustado de todos seus aliados a até 4,5 metros de distância.</p>"
    },
    "Aura of Faith": {
      "name": "Aura de Fé"
    },
    "Aura of Life": {
      "name": "Aura de Vida"
    },
    "Aura of Unbreakable Virtue": {
      "name": "Aura de Virtude Inquebrável",
      "description": "<p><strong>Pré-requisito</strong> princípios do bem</p> <hr> <p>Você é um modelo ideal de tudo o que é bom, sua aura esmagadora faz com que todos os malfeitores se escondam. Todas as criaturas más em um raio de 4,5 metros tomam uma penalidade de -1 em seus testes e CDs que que tenham você ou seus aliados como alvos. Esta penalidade torna-se –2 contra criaturas que você fez um juramento contra (tais como dragões se você tiver o talento @Compendium[pf2e.feats-srd.0lZeJHgk4ASO0clU]{Juramento do Matador de Dragões}) Você pode escolher suprimir ou continuar emanando esta aura como uma ação, que tem o traço concentrar.</p>"
    },
    "Aura of Vengeance": {
      "name": "Aura de VIngança",
      "description": "<p><strong>Pré-requisitos</strong> exaltação, Juramento Vingativo</p> <p>Quando recorrer aos outros para exercer retribuição, você também guia sua mira. Quando usar Golpe Retributivo, seus aliados que desferirem Golpes sofrem apenas –2 de penalidade, em vez de –5.</p>",
      "prerequisites": [
        {
          "value": "Exaltação"
        },
        {
          "value": "Juramento Vingativo"
        }
      ]
    },
    "Auspicious Mount": {
      "name": "Montaria Auspiciosa",
      "description": "<p><strong>Prerequisites</strong> divine ally (steed), Imposing Destrier</p> <hr> <p> Guiada por seu cuidado contínuo, sua montaria desenvolveu competência e inteligência incríveis. A montaria recebida pela característica de classe aliado divino torna-se um companheiro animal especializado (página 217). Você pode selecionar uma das especializações convencionais ou a especialização auspiciosa.</p>  <p>Sua montaria auspiciosa recebe os benefícios de: ser marcada como uma criatura sagrada para a sua divindade pelo símbolo religioso que se manifesta em seu corpo; ter a graduação de proficiência em Religião aumentada para especialista; e poder falar o idioma associado aos servidores de sua divindade (Celestial para campeões que seguem os princípios do bem). Ainda, o modificador de Inteligência dela é aumentado em 2 pontos e o modificador de Sabedoria dela é aumentado em 1 ponto.</p>",
      "prerequisites": {
        "1": {
          "value": "Corcel Imponente"
        }
      }
    },
    "Automatic Knowledge": {
      "name": "Conhecimento Automático",
      "description": "<p><strong>Pré-Requisitos</strong>especialista em uma perícia com a ação Recordar Conhecimento, Certeza nessa perícia</p> <hr> <p>Você recorda fatos básicos prontamente. Escolha uma perícia na qual seja especialista que tenha a ação Recordar Conhecimento e para a qual você possui o talento Certeza. Você pode usar a ação Recordar Conhecimento com essa perícia como uma ação livre uma vez por rodada. Se o fizer, você deve usar Certeza no teste de perícia</p> <p><strong>Especial</strong> Você pode selecionar este talento várias vezes. Cada vez que o fizer, escolha uma perícia diferente. Você pode usar Conhecimento Automático com quaisquer perícias que tiver escolhido, mas ainda pode usar Conhecimento Automático somente uma vez por rodada.</p>"
    },
    "Avalanche Strike": {
      "description": "<p><strong>Prerequisites</strong> @Compendium[pf2e.feats-srd.AimSmPyiMhJZVZRq]{Mauler Dedication}</p> <p><strong>Requirements</strong> You are wielding a melee weapon in two hands.</p> <hr> <p>You attack all nearby adversaries. Make a melee @Compendium[pf2e.actionspf2e.VjxZFuUXrCU94MWR]{Strike} with the required weapon against each enemy within your melee reach. Each attack counts toward your multiple attack penalty, but don’t increase your penalty until you have made all your attacks.</p>"
    },
    "Avatar's Audience": {
      "name": "Audiência do Avatar"
    },
    "Avenge in Glory": {
      "name": "Vingança na Glória"
    },
    "Awakened Stride": {
      "prerequisites": [
        {
          "value": "Deslocamento nos Ermos"
        }
      ]
    },
    "Awesome Blow": {
      "name": "Golpe Impressionante",
      "prerequisites": [
        {
          "value": "Jogar para Trás"
        }
      ]
    },
    "Axe Climber": {
      "name": "Escalador de Machado",
      "prerequisites": [
        {
          "value": "Dedicação de Lenhador Turpin Rowe"
        }
      ]
    },
    "Axe Thrower": {
      "name": "Atirador de Machado",
      "prerequisites": [
        {
          "value": "Dedicação de Lenhador Turpin Rowe"
        }
      ]
    },
    "Backup Disguise": {
      "name": "Disfarce Reserva"
    },
    "Barbarian Dedication": {
      "name": "Dedicação de Bárbaro"
    },
    "Barbarian Resiliency": {
      "name": "Resiliência de Bárbaro",
      "description": "<p><strong>Pré-Requisitos</strong> Dedicação de Bárbaro, sua classe concede no máximo uma quantidade de Pontos de Vida por nível igual a 10 + seu modificador de Constituição</p> <hr> <p>Você recebe 3 Pontos de Vida adicionais para cada talento de classe do arquétipo de bárbaro que possuir. Conforme continuar selecionando talentos de classe de arquétipo de bárbaro, você continuará a receber Pontos de Vida desta forma.</p>",
      "prerequisites": [
        {
          "value": "Dedicação de Bárbaro"
        }
      ]
    },
    "Bard Dedication": {
      "name": "Dedicação de Bardo"
    },
    "Bardic Lore": {
      "name": "Saber Bárdico"
    },
    "Bargain Hunter": {
      "name": "Pechinchador"
    },
    "Bark and Tendril": {
      "name": "Casca e Gavinha"
    },
    "Basic Arcana": {
      "name": "Arcana Básica",
      "description": "<p><strong>Pré-Requisitos</strong> Dedicação de Mago</p> <hr> <p>Você recebe os benefícios de conjuração básica (página 219). Cada vez que receber um espaço de magia de um novo nível do arquétipo de mago, acrescente duas magias comuns da tradição arcana do mesmo nível ao seu grimório</p>",
      "prerequisites": [
        {
          "value": "Dedicação de Mago"
        }
      ]
    },
    "Basic Bard Spellcasting": {
      "name": "Conjuração Básica de Bardo",
      "prerequisites": [
        {
          "value": "Dedicação de Bardo"
        }
      ]
    },
    "Basic Blood Potency": {
      "name": "Potência Sanguínea Básica",
      "description": "<p><strong>Pré-Requisitos</strong> Dedicação de Feiticeiro</p> <hr> <p>Você recebe um talento de feiticeiro de 1º ou 2º nível.</p>",
      "prerequisites": [
        {
          "value": "Dedicação de Feiticeiro"
        }
      ]
    },
    "Basic Bloodline Spell": {
      "name": "Magia de Linhagem Básica",
      "description": "<p><strong>Pré-Requisitos</strong> Dedicação de Feiticeiro</p> <hr> <p>Você recebe a magia de linhagem inicial de sua linhagem. Se ainda não possuir, você recebe uma reserva de foco com 1 Ponto de Foco, que pode Refocar sem qualquer esforço especial (para mais sobre magias de linhagem, veja a página 194).</p>",
      "prerequisites": [
        {
          "value": "Dedicação de Feiticeiro"
        }
      ]
    },
    "Basic Cleric Spellcasting": {
      "name": "Conjuração Básica de Clérigo",
      "prerequisites": [
        {
          "value": "Dedicação de Clérigo"
        }
      ]
    },
    "Basic Concoction": {
      "name": "Concocção Básica",
      "description": "<p><strong>Pré-Requisitos</strong> Dedicação de Alquimista</p> <hr> <p>Você recebe um talento de alquimista de 1º ou 2º nível.</p>",
      "prerequisites": [
        {
          "value": "Dedicação de Alquimista"
        }
      ]
    },
    "Basic Deduction": {
      "description": "<p><strong>Prerequisites </strong>@Compendium[pf2e.feats-srd.CZXhJS55rG5H6PpB]{Investigator Dedication}</p> <hr> <p>You gain a 1st- or 2nd-level investigator feat of your choice.</p>"
    },
    "Basic Devotion": {
      "name": "Devoção Básica",
      "description": "<p><strong>Pré-Requisitos</strong> Dedicação de Campeão</p> <hr> <p>Você recebe um talento de campeão de 1º ou 2º nível.</p>",
      "prerequisites": [
        {
          "value": "Dedicação de Campeão"
        }
      ]
    },
    "Basic Dogma": {
      "name": "Dogma Básico",
      "description": "<p><strong>Pré-Requisites</strong> Dedicação de Clérigo</p> <hr /> <p>Você recebe um talento de clérigo de 1º ou 2º nível.</p>",
      "prerequisites": [
        {
          "value": "Dedicação de Clérigo"
        }
      ]
    },
    "Basic Druid Spellcasting": {
      "name": "Conjuração Básica de Druida",
      "prerequisites": [
        {
          "value": "Dedicação de Druida"
        }
      ]
    },
    "Basic Flair": {
      "description": "<p><strong>Prerequisites </strong>@Compendium[pf2e.feats-srd.eAlrvPVb8qt8Lruw]{Swashbuckler Dedication}</p> <hr> <p>You gain a 1st- or 2nd-level swashbuckler feat of your choice.</p>"
    },
    "Basic Fury": {
      "name": "Furor Básico",
      "description": "<p><strong>Pré-Requisitos</strong> Dedicação de Bárbaro</p> <hr> <p>Você recebe um talento de bárbaro de 1º ou 2º nível.</p>",
      "prerequisites": [
        {
          "value": "Dedicação de Bárbaro"
        }
      ]
    },
    "Basic Hunter's Trick": {
      "name": "Truque de Caçador Básico",
      "description": "<p><strong>Pré-Requisitos</strong> Dedicação de Patrulheiro</p> <hr> <p>Você recebe um talento de patrulheiro de 1º ou 2º nível.</p>",
      "prerequisites": [
        {
          "value": "Dedicação de Patrulheiro"
        }
      ]
    },
    "Basic Kata": {
      "name": "Kata Básico",
      "description": "<p><strong>Pré-Requisitos</strong> Dedicação de Monge</p> <hr> <p>Você recebe um talento de monge de 1º ou 2º nível.</p>",
      "prerequisites": [
        {
          "value": "Dedicação de Monge"
        }
      ]
    },
    "Basic Maneuver": {
      "name": "Manobra Básica",
      "description": "<p><strong>Pré-Requisites</strong> Dedicação de Guerreiro</p> <hr> <p>Você recebe um talento de guerreiro de 1º ou 2º nível.</p>",
      "prerequisites": [
        {
          "value": "Dedicação de Guerreiro"
        }
      ]
    },
    "Basic Muse's Whispers": {
      "name": "Sussurros de Musa Básico",
      "description": "<p><strong>Pré-Requisites</strong> Dedicação de Bardo</p> <hr> <p>Você recebe um talento de bardo de 1º ou 2º nível.</p>",
      "prerequisites": [
        {
          "value": "Dedicação de Bardo"
        }
      ]
    },
    "Basic Mysteries": {
      "description": "<p><strong>Prerequisites </strong>@Compendium[pf2e.feats-srd.OUNj8nXTHwGcEdlh]{Oracle Dedication}</p> <hr> <p>You gain a 1st- or 2nd-level oracle feat of your choice.</p>"
    },
    "Basic Red Mantis Magic": {
      "name": "Magia Básica do Louva-a-Deus Vermelho",
      "prerequisites": {
        "1": {
          "value": "Dedicação de Assassino do Louva-a-Deus Vermelho"
        }
      }
    },
    "Basic Sorcerer Spellcasting": {
      "name": "Conjuração Básica de Feiticeiro",
      "prerequisites": [
        {
          "value": "Dedicação de Feiticeiro"
        }
      ]
    },
    "Basic Trickery": {
      "name": "Trapaça Básica",
      "description": "<p><strong>Pré-Requisitos</strong> Dedicação de Ladino</p> <hr> <p>Você recebe um talento de ladino de 1º ou 2º nível.</p>",
      "prerequisites": [
        {
          "value": "Dedicação de Ladino"
        }
      ]
    },
    "Basic Wilding": {
      "name": "Selvageria Básica",
      "description": "<p><strong>Pré-Requisitos</strong> Dedicação de Druida</p> <hr> <p>Você recebe um talento de druida de 1º ou 2º nível.</p>",
      "prerequisites": [
        {
          "value": "Dedicação de Druida"
        }
      ]
    },
    "Basic Wizard Spellcasting": {
      "name": "Conjuração Básica de Mago",
      "prerequisites": [
        {
          "value": "Dedicação de Mago"
        }
      ]
    },
    "Bastion Dedication": {
      "prerequisites": [
        {
          "value": "Bloqueio com Escudo"
        }
      ]
    },
    "Battle Assessment": {
      "name": "Avaliação de Batalha",
      "description": "<p>Através de uma cuidadosa observação durante a batalha, você identifica as forças e fraquezas de um inimigo. O MJ rola um teste secreto de Percepção contra a CD de Dissimulação ou Furtividade (o que for maior) de um inimigo à sua escolha que esteja engajado em combate e não está ocultado, escondido ou indetectado por você. O MJ pode aplicar uma penalidade pela distância entre você e o inimigo. Após isso, o inimigo fica temporariamente imune à sua Avaliação de Batalha por 1 dia. </p> <p><strong>Successo Crítico</strong> O MJ escolhe e revela para você duas informações sobre o inimigo: a maior fraqueza, o salvamento que possui o menor modificador, uma imunidade ou a maior resistência que ele possuir. Se houver um empate entre estatísticas, o MJ deve selecionar uma delas aleatoriamente.</p> <p><strong>Successo</strong> O MJ escolhe uma informação da lista acima para lhe revelar sobre o inimigo.</p> <p><strong>Falha Crítica</strong> O MJ lhe transmite uma informação falsa (ele deve inventar a informação)..</p>"
    },
    "Battle Cry": {
      "name": "Brado de Batalha"
    },
    "Battle Medicine": {
      "name": "Medicina de Batalha"
    },
    "Battle Planner": {
      "description": "<p><strong>Prerequisites </strong>expert in Warfare Lore</p> <hr> <p>You are constantly drawing up plans and battle scenarios, assembling strategies and gathered intelligence for later use. When you scout an enemy’s position or receive a detailed report from an ally who scouted the enemy’s position, if you have a clear indication of the number, position, and identities of your potential foes, you can spend 1 minute to come up with a battle plan that takes such potential factors into account and reduces the role luck plays in the equation.</p> <p>Roll a Warfare Lore check. As long as the information was accurate and remains accurate when you roll initiative against those enemies, you can use the Warfare Lore result you previously rolled for your initiative roll; if you do, this is a fortune effect.</p>"
    },
    "Battle Prayer": {
      "name": "Prece de Batalha"
    },
    "Battleforger": {
      "name": "Forjador de Batalha",
      "description": "<p> <strong>Pré-requisitos</strong> mestre em Manufatura </span></p> <hr> <p>Você pode afiar armas, polir armaduras e aplicar técnicas especiais para obter temporariamente melhores efeitos de seus armamentos. Ao passar 1 hora trabalhando em uma arma ou armadura, você pode conceder os efeitos de uma runa de <em>potência +1 </em> até seus próximos preparativos diários, ganhando um bônus de item +1 nas jogadas de ataque de uma arma ou aumentando em 1 o bônus de item da armadura em CA. Isso não tem efeito se a arma ou armadura já tiver uma runa de <em>potência</em>.</p> (Tradução não oficial - Lost Omens: Character Guide)"
    },
    "Beast Speaker": {
      "name": "Orador da Besta"
    },
    "Beastmaster Bond": {
      "description": "<p><strong>Prerequisites </strong>@Compendium[pf2e.feats-srd.wdmUH6hdat7jpEWt]{Beastmaster Dedication}</p> <hr> <p>You can communicate telepathically with your animal companions within 100 feet. If you’re legendary in Nature, you can communicate telepathically with your animal companions anywhere on the planet.</p>"
    },
    "Beastmaster's Call": {
      "prerequisites": {
        "1": {
          "value": "Chamar Companheiro"
        }
      }
    },
    "Bellflower Dedication": {
      "name": "Dedicação da Campânula"
    },
    "Bespell Weapon": {
      "name": "Magia Residual em Arma"
    },
    "Bestiary Scholar": {
      "prerequisites": [
        {
          "value": "Dedicação do Mestre do Escrito"
        }
      ]
    },
    "Big Game Trapper": {
      "prerequisites": [
        {
          "value": "Manufatura de Arapuca"
        }
      ]
    },
    "Big Mouth": {
      "description": "<p><strong>Prerequisites </strong>@Compendium[pf2e.feats-srd.Pox93XMBaFmeLIDM]{Cheek Pouches}</p> <hr> <p>Your cheek pouches are especially stretchy. Instead of storing up to four items of Light Bulk in your cheek pouches, you can store up to 1 Bulk worth of items. The maximum size of a given item is unchanged.</p>"
    },
    "Biographical Eye": {
      "description": "<p><strong>Prerequisites </strong>master in Society</p> <hr> <p>In even a brief conversation or social interaction, you pick up on subtle social and visual cues to learn a great deal about a person’s origin and history. You might notice bits of green under the person’s fingernails and determine they’re an herbalist, a pin indicating their membership in a secret society, or something similar. You pick up on only details that have to do with their societal role, so you might learn the city district where a vampire lives, but wouldn’t learn any of their weaknesses, nor necessarily even that they are a vampire.</p> <p>Spend 1 minute in the presence of someone you haven’t met before, or haven’t met since you first gained Biographical Eye, then attempt a DC 30 Society check. You gain a +1 circumstance bonus to the check if you engaged the person in conversation during this time. If the person is deliberately trying to conceal their nature or present a false identity, you learn about their false biography rather than their true one unless the result of your Society check exceeds their Will DC.</p> <hr> <p><strong>Critical Success</strong> You learn the creature’s profession, their  specialty within that profession, and a major accomplishment  or controversy from their career. You also learn the nation  and settlement where they live, as well as the district in a  city large enough to have districts. In addition, you learn the  nation or settlement where they spent their formative years.</p> <p><strong>Success</strong> You learn the creature’s profession and specialty  within that profession. You learn the nation or settlement  where they normally live.</p> <p><strong>Failure</strong> You learn the creature’s profession and the region of  the world they hail from, but no more.</p> <p><strong>Critical Failure</strong> You learn a piece of erroneous information  about the creature.</p>"
    },
    "Bizarre Magic": {
      "name": "Magia Bizarra",
      "description": "<p><strong>Pré-Requisitos</strong> Mestre em Ocultismo</p> <hr /> <p>Você pode imbuir variações estranhas em sua conjuração, esteja conjurando magias ocultistas ou não. As CDs para Reconhecer Magias e Identificar Magias que você conjurar aumentam em 5 pontos.</p>"
    },
    "Black Cat Curse": {
      "description": "<p><strong>Frequency</strong> once per day</p> <p><strong>Trigger</strong> A creature within 30 feet you can see would succeed at a save.</p> <hr> <p>You hiss a spiteful curse at the creature. The target must reroll the triggering saving throw and use the worse result.</p>"
    },
    "Blade of Justice": {
      "name": "Lâmina da Justiça"
    },
    "Blade of Law": {
      "name": "Lâmina da Ordem"
    },
    "Blade of the Crimson Oath": {
      "name": "Lâmina do Juramento Carmesim",
      "prerequisites": [
        {
          "value": "Dedicação do Cavaleiro Recuperador"
        }
      ]
    },
    "Blank Slate": {
      "name": "Quadro em Branco"
    },
    "Blazing Talon Surge": {
      "prerequisites": [
        {
          "value": "Postura da Chuva de Brasas"
        }
      ]
    },
    "Bless Shield": {
      "prerequisites": [
        {
          "value": "Dedicação de Sentinela de Ultimuro"
        }
      ]
    },
    "Bless Tonic": {
      "name": "Tônico Abençoado"
    },
    "Bless Toxin": {
      "name": "Toxina Abençoada"
    },
    "Blessed Blood (Sorcerer)": {
      "description": "<p> <strong>Prerequisites</strong> bloodline that grants divine spells, you follow a deity </span></p> <hr> <p>Your deity’s blessings manifest in your blood-borne power. Add up to three of your deity’s spells (spells your deity grants to clerics) to your spell list. They are not automatically added to your repertoire, but you can select them just as you would spells normally on the divine spell list.&nbsp;</p>"
    },
    "Blessed Spell": {
      "prerequisites": {
        "2": {
          "value": "Misericórdia"
        }
      }
    },
    "Blessings of the Five": {
      "prerequisites": [
        {
          "value": "Ordem da Garra Divina"
        }
      ]
    },
    "Blind-Fight": {
      "name": "Lutar às Cegas"
    },
    "Bloodline Breadth": {
      "name": "Amplitude de Linhagem",
      "prerequisites": [
        {
          "value": "Conjuração Básica de Feiticeiro"
        }
      ]
    },
    "Bloodline Conduit": {
      "name": "Conduíte de Linhagem",
      "description": "<p><strong>Frequência</strong> uma vez por minuto</p> <hr> <p>Sua natureza mágica inata lhe permite redirecionar energias ambientais para abastecer suas magias. Se a sua próxima ação for Conjurar uma Magia de 5º nível ou inferior que não tenha duração, você não gasta a magia preparada ao conjurá-la.</p>"
    },
    "Bloodline Focus": {
      "name": "Foco de Linhagem",
      "description": "<p><strong>Pré-Requisitos</strong>magia de linhagem</p> <hr> <p>Seu foco se recupera mais rápido. Se tiver gastado pelo menos 2 Pontos de Foco desde a última vez que Refocou, você recupera 2 Pontos de Foco ao Refocar (em vez de recuperar somente 1 ponto).</p>"
    },
    "Bloodline Metamorphosis": {
      "name": "Metamorfose da Linhagem"
    },
    "Bloodline Perfection": {
      "name": "Perfeição de Linhagem",
      "prerequisites": [
        {
          "value": "Exemplar de Linhagem"
        }
      ]
    },
    "Bloodline Resistance": {
      "name": "Resistência de Linhagem",
      "description": "<p>Seu sangue mágico lhe torna mais resistente a magia. Você recebe +1 de bônus de estado em jogadas de salvamento contra magias e efeitos mágicos.</p>"
    },
    "Bloody Debilitation": {
      "prerequisites": {
        "1": {
          "value": "Golpe Debilitante"
        }
      }
    },
    "Boaster's Challenge": {
      "name": "Desafio do Fanfarrão",
      "description": "<p> <strong>pré-requisitos</strong> especialista em Dissimulação, Diplomacia ou Intimidação; Dedicação de Atiçador Fanfarrão </span></p> <hr> <p>Você chama um inimigo, fazendo com que ele fique confuso e mais fácil de derrotar. Selecione uma criatura que você pode ver e declare um desafio. Para o seu desafio, tente um teste de Dissimulação, Diplomacia ou Intimidação contra o CD de Vontade daquela criatura. Seu desafio deve incluir um componente <a href=\"https://2e.aonprd.com/Traits.aspx?ID=101\">linguístico</a>, <a href=\"https://2e.aonprd.com/Traits.aspx?ID=16\">auditivo</a>, ou <a href=\"https://2e.aonprd.com/Traits.aspx?ID=163\">visual</a> e ganha a característica correspondente. Se você for bem-sucedido, você recebe +2 de bônus de status por danos nas jogadas com sua arma ou Golpes desarmados contra esse inimigo até o final do seu próximo turno; se você possui proficiência em mestre na habilidade que usou, ganha um bônus de status +4 e, se for lendário, ganha um bônus de status +6. Em um sucesso crítico, o bônus de status dura 3 rodadas. Se você é bem-sucedido ou falha, as criaturas que testemunharam seu desafio ganham +4 de bônus de circunstância nos CDs de Vontade contra suas tentativas de desafio por 1 minuto.</p> (Tradução não oficial - Lost Omens: Character Guide)",
      "prerequisites": {
        "1": {
          "value": "Dedicação de Atiçador Fanfarrão"
        }
      }
    },
    "Bon Mot": {
      "name": "Comentário Maldoso"
    },
    "Bond Conservation": {
      "name": "Conservação de Elo"
    },
    "Bonded Animal": {
      "name": "Elo com Animal"
    },
    "Bonded Focus": {
      "name": "Foco de Elo"
    },
    "Boulder Roll": {
      "name": "Rolagem de Pedregulho",
      "prerequisites": [
        {
          "value": "Correr nas Rochas"
        }
      ]
    },
    "Bouncy Goblin": {
      "name": "Goblin Quicante",
      "description": "<p> <strong>Pré-requisitos</strong> Herança de Goblin Inquebrável </span></p> <hr> <p>Você possui uma elasticidade particular que facilita com que você se contorça e quique. Você se torna treinado em Acrobacia (ou outra perícia da sua escolha, se você já for treinado em Acrobacia). Você também ganha um bônus circunstancial de +2 ao tentar @Compendium[pf2e.actionspf2e.21WIfSu7Xd7uKqV8]{Atravessar Acrobaticamente} o espaço de um inimigo;</p>"
    },
    "Boundless Reprisals": {
      "name": "Represálias Ilimitadas",
      "description": "<p>Com um sexto sentido para o fluxo de combate, você reage rapidamente a qualquer situação. No começo do turno de cada inimigo, você recebe uma reação que pode ser usada somente durante esse turno.</p>"
    },
    "Brain Drain": {
      "name": "Brain Drain"
    },
    "Bravo's Determination": {
      "name": "Determinação de Bravo",
      "prerequisites": {
        "1": {
          "value": "Dedicação de Atiçador Fanfarrão"
        }
      }
    },
    "Brawling Focus": {
      "name": "Foco em Pugilato",
      "description": "<p>Você sabe tirar o melhor de seus ataques quando luta frente a frente. Você obtém acesso aos efeitos de especialização de crítico de ataques desarmados e armas do grupo pugilato. Se possuir Arsenal Monástico, você também obtém acesso aos efeitos de especialização de crítico de todas as armas de monge nas quais seja treinado..</p>"
    },
    "Breath Control": {
      "name": "Controlar a Respiração"
    },
    "Brightness Seeker": {
      "name": "Buscador do Brilho"
    },
    "Brutal Beating": {
      "name": "Surra Brutal"
    },
    "Brutal Bully": {
      "name": "Opressão Brutal"
    },
    "Brutal Critical": {
      "name": "Crítico Brutal"
    },
    "Brutal Finish": {
      "name": "Finalização Brutal"
    },
    "Brutish Shove": {
      "name": "Empurrão Brutal"
    },
    "Bullying Staff": {
      "prerequisites": [
        {
          "value": "Dedicação de Acrobata do Cajado"
        }
      ]
    },
    "Cackle": {
      "name": "Cackle"
    },
    "Calculated Splash": {
      "name": "Respingo Calculado",
      "description": "<p>Você calcula todos os ângulos para maximizar o respingo de uma bomba. Quando arremessar uma bomba alquímica com o traço respingo, você pode alterar o dano de respingo causado para que seja igual ao seu modificador de Inteligência (mínimo 0) em vez da quantidade normal de dano de respingo.</p>"
    },
    "Call Gun": {
      "name": "Call Gun (Guns & Gears)"
    },
    "Call of the Wild": {
      "name": "Chamado dos Ermos"
    },
    "Called": {
      "name": "Chamada"
    },
    "Camouflage": {
      "name": "Camuflagem"
    },
    "Cannibalize Magic": {
      "prerequisites": [
        {
          "value": "Influência Feérica"
        }
      ]
    },
    "Canny Acumen": {
      "name": "Perspicácia Astuta",
      "description": "<p>Sua capacidade de evitar ou perceber ameaças está além do comum para a maioria das pessoas em sua profissão. Escolha entre Percepção ou um único tipo de salvamento (Fortitude, Reflexos ou Vontade). Você se torna especialista na característica escolhida. No 17º nível, você se torna mestre na característica escolhida.</p>"
    },
    "Cantrip Expansion": {
      "name": "Expansão de Truque Mágico"
    },
    "Capture Magic": {
      "prerequisites": [
        {
          "value": "Cascata Arcana"
        }
      ]
    },
    "Careful Explorer": {
      "name": "Explorador Cauteloso",
      "description": "<p> <strong>Pré-requisitos</strong> Dedicação de Agente Pathfinder</span></p> <hr> <p>Você explorou tumbas empoeiradas e cofres escondidos o suficiente para desenvolver um sexto sentido sobre armadilhas, e às vezes as nota mesmo se não estiver tentado fazê-lo. Mesmo se não estiver Procurando no modo de exploração, você pode realizar um teste para encontrar armadilhas que normalmente requerem que você as Procure. Você ainda precisa atender a quaisquer outros requerimentos para encontrar a armadilha.</p>",
      "prerequisites": [
        {
          "value": "Dedicação de Agente Pathfinder"
        }
      ]
    },
    "Cascade Bearer's Flexibility": {
      "name": "Flexibilidade do Portador de Cascata",
      "description": "<p> <strong>Frequência</strong> Uma vez por dia <strong>Pré-requisitos</strong> Dedicação de Assistente Magaambyano, Afiliação ao Portador de Cascata <strong>Requirementos</strong> Você ainda não agiu no seu turno. </span></p> <hr> <p>Você solicita o treinamento do Portador de Cascata para ajudá-lo a ajustar um magia para a situação atual. Até o final do seu turno, você ganha um único talento metamagico da classe druida ou da classe mago que tem um requisito de nível de não mais que a metade do seu nível.</p> (Tradução não oficial - Lost Omens: Character Guide)",
      "prerequisites": [
        {
          "value": "Dedicação de Assistente Magaambyano"
        }
      ]
    },
    "Cascade Bearer's Spellcasting": {
      "name": "Conjuração do Portador de Cascata",
      "prerequisites": [
        {
          "value": "Dedicação de Assistente Magaambyano"
        }
      ]
    },
    "Cascade Countermeasure": {
      "name": "Cascade Countermeasure",
      "prerequisites": [
        {
          "value": "Cascata Arcana"
        }
      ]
    },
    "Cascading Ray": {
      "prerequisites": [
        {
          "value": "Golpe de Magia"
        }
      ]
    },
    "Cast Down": {
      "name": "Jogar ao Chão"
    },
    "Castigating Weapon": {
      "name": "Arma Castigante"
    },
    "Cat Fall": {
      "name": "Queda do Gato"
    },
    "Catfolk Weapon Expertise": {
      "description": "<p><strong>Prerequisites </strong>@Compendium[pf2e.feats-srd.bEh5qUgX5eFaQwzU]{Catfolk Weapon Familiarity}</p> <hr> <p>Whenever you gain a class feature that grants you expert or greater proficiency in certain weapons, you also gain that proficiency rank in all weapons you are trained in from Catfolk Weapon Familiarity.</p>"
    },
    "Cauldron": {
      "name": "Caldeirão"
    },
    "Cautious Delver": {
      "prerequisites": [
        {
          "value": "Dedicação do Mestre do Escrito"
        }
      ]
    },
    "Cave Climber": {
      "name": "Escalador de Caverna"
    },
    "Ceaseless Shadows": {
      "name": "Sombras Incessantes",
      "prerequisites": [
        {
          "value": "Distração nas Sombras"
        }
      ]
    },
    "Celestial Form": {
      "name": "Forma Celestial"
    },
    "Celestial Mount": {
      "name": "Montaria Celestial"
    },
    "Certain Strike": {
      "name": "Golpe Infalível"
    },
    "Champion Dedication": {
      "name": "Dedicação de Campeão"
    },
    "Champion Resiliency": {
      "name": "Resiliência de Campeão",
      "description": "<p><strong>Pré-Requisitos</strong> Dedicação de Campeão, sua classe concede no máximo uma quantidade de Pontos de Vida por nível igual a 8 + seu modificador de Constituição</p> <hr> <p>Você recebe 3 Pontos de Vida adicionais para cada talento de classe do arquétipo de campeão que possuir. Conforme continuar selecionando talentos de classe de arquétipo de campeão, você continuará a receber Pontos de Vida desta forma.</p>",
      "prerequisites": [
        {
          "value": "Dedicação de Campeão"
        }
      ]
    },
    "Champion's Reaction": {
      "name": "Reação de Campeão",
      "description": "<p><strong>Pré-Requisitos</strong>Dedicação de Campeão</p> <hr> <p>Você pode usar a reação de campeão associada com sua causa.</p>",
      "prerequisites": [
        {
          "value": "Dedicação de Campeão"
        }
      ]
    },
    "Champion's Sacrifice": {
      "name": "Sacrifício do Campeão"
    },
    "Channel Smite": {
      "name": "Canalizar Punição"
    },
    "Channeling Block": {
      "prerequisites": [
        {
          "value": "Bloqueio com Escudo"
        }
      ]
    },
    "Charged Creation": {
      "name": "Criação Carregada",
      "prerequisites": [
        {
          "value": "Criação Persistente"
        }
      ]
    },
    "Charlatan": {
      "name": "Charlatão",
      "description": "<p> <strong>Pré-Requisitos</strong> treinado em Dissimulação </span></p> <hr> <p>Você aprendeu a mimetizar as habilidades de um conjurador estudando suas gesticulações floreadas e palavras. Quando você ativa um item mágico para gerar um efeito de magia, faça uma rolagem de Dissimulação. Se obtiver um sucesso contra a CD de Percepção do observador, você aparenta ter conjurado a magia. Observadores que obtiverem sucesso em reconhecer a magia percebem que você usou um item mágico, mas aqueles que conseguirem identificar posteriormente não conseguem identificar que a magia veio de um item mágico.</p>"
    },
    "Charmed Life": {
      "description": "<p><strong>Prerequisites</strong> Charisma 14</p> <p><strong>Trigger </strong>You attempt a saving throw, but you haven’t rolled yet.</p> <hr> <p>When danger calls, you have a strange knack for coming&nbsp;out on top. You gain a +2 circumstance bonus to the&nbsp;triggering save.</p>"
    },
    "Charming Liar": {
      "name": "Mentiroso Charmoso"
    },
    "Cheek Pouches": {
      "description": "<p>Your cheeks are stretchy, and you can store up to four items of light Bulk or less in these cheek pouches. None of these items can have a dimension longer than 1 foot.</p> <p>As long as you have at least one item in your cheek pouches, your speech is noticeably difficult to understand.</p> <p>Placing an item in your cheek pouch or retrieving one is an Interact action. You can empty your mouth with a single action, causing everything you had stored in your cheek pouches to fall to the ground in your square.</p>"
    },
    "Chemical Contagion": {
      "description": "<b>Trigger</b> A creature within 30 feet critically fails its initial saving throw against a poison you created.<hr>With carefully engineered enzymes, you coax some of your poison to infect another target, using the original victim as a carrier. A creature adjacent to the triggering creature is exposed to the triggering poison. "
    },
    "Chosen of Lamashtu": {
      "name": "Escolhido de Lamashtu"
    },
    "City Scavenger": {
      "name": "Catador da Cidade"
    },
    "Clan Pistol": {
      "name": "Clan Pistol"
    },
    "Clan Protector": {
      "name": "Protetor do Clã"
    },
    "Clan's Edge": {
      "name": "Gume do Clã"
    },
    "Cleansing Transformation": {
      "prerequisites": [
        {
          "value": "Transformação Curativa"
        }
      ]
    },
    "Cleave": {
      "name": "Trespassar",
      "description": "<p><strong>Acionamento</strong> Seus Golpes corpo a corpo matam uma criatura ou a derrubam inconsciente, e outro adversário está adjacente a essa criatura.</p> <hr> <p>Seu ataque atravessa um adversário em direção a outro. Faça um Golpe corpo a corpo contra o segundo adversário.</p>"
    },
    "Cleric Dedication": {
      "name": "Dedicação de Clérigo"
    },
    "Clever Counterspell": {
      "name": "Trespassar Contramágica",
      "prerequisites": {
        "1": {
          "value": "Reconhecimento Rápido"
        }
      }
    },
    "Clever Improviser": {
      "name": "Improvisador Astuto"
    },
    "Climbing Claws": {
      "description": "<p>You can extend your claws to aid you in climbing. You gain a climb Speed of 10 feet.&nbsp;</p>"
    },
    "Cloud Jump": {
      "name": "Salto nas Nuvens"
    },
    "Cloud Step": {
      "name": "Passo nas Nuvens",
      "description": "<p><strong>Pré-Requisites</strong> lendário em Acrobatismo</p> <hr> <p>Usando de acrobacias fantásticas, você consegue andar por curtos períodos sobre superfícies insubstanciais. Quando Andar, você pode se mover sobre água, ar e superfícies sólidas que suportariam somente um peso limitado como se estivesse sobre o solo. Se Andar sobre uma armadilha com uma placa de pressão sensível a peso, você não a aciona. Ao final de seu turno, você afunda, cai, quebra superfícies frágeis ou aciona armadilhas normalmente na sua localização atual.</p>"
    },
    "Cobble Dancer": {
      "name": "Dançarino de Piso"
    },
    "Cognitive Loophole": {
      "name": "Brecha Cognitiva"
    },
    "Collateral Thrash": {
      "name": "Arrebentar Colateral",
      "prerequisites": [
        {
          "value": "Arrebentar"
        }
      ]
    },
    "Combat Climber": {
      "name": "Escalador de Combate"
    },
    "Combat Grab": {
      "name": "Atracar em Combate"
    },
    "Combination Finisher": {
      "description": "<p>You combine a series of attacks with a powerful finishing blow. Your finishers’ Strikes have a lower multiple attack penalty: –4 (or –3 with an agile weapon) if it’s the second attack on your turn, or –8 (or –6 with an agile weapon) if it’s the third or subsequent attack on your turn, instead of –5 and –10, respectively.&nbsp;</p>"
    },
    "Combine Elixirs": {
      "name": "Combinar Elixires"
    },
    "Come and Get Me": {
      "name": "Venha me Pegar"
    },
    "Command Undead": {
      "name": "Comandar Mortos-Vivos"
    },
    "Communal Healing": {
      "name": "Cura Comunal"
    },
    "Communal Sustain": {
      "prerequisites": [
        {
          "value": "Dedicação de Mestre do Encanto"
        }
      ]
    },
    "Companion's Cry": {
      "name": "Brado do Companheiro"
    },
    "Conceal Spell": {
      "name": "Ocultar Magia"
    },
    "Conceited Mindset": {
      "description": "<p><strong>Prerequisites </strong>tenets of evil</p> <hr> <p>Because you know your mind is superior, you scoff at anyone who would alter your mental state—but this hubris gets the better of you when you’re wrong.</p> <p>You gain a +2 circumstance bonus to saves against mental effects. If you succeed at a save against a mental effect, you critically succeed instead; similarly, if you fail at a save against a mental effect, you critically fail instead.</p>"
    },
    "Confabulator": {
      "name": "Confabulador"
    },
    "Connections": {
      "name": "Conexões",
      "description": "<p><strong>Pré-requisitos</strong> especialista em Society, Gracejos da Corte</p> <hr> <p>Você possui conexões sociais que pode usar para trocar favores ou encontrar pessoas importantes. Quando estiver em uma área com conexões (tipicamente um assentamento onde passou tempo em recesso formando conexões ou possivelmente outra área na mesma nação), você pode realizar um teste de Sociedade para arranjar um encontro com uma figura política importante ou pedir por um favor em troca de um favor posterior à escolha de seu contato. O MJ decide a CD baseado na dificuldade do favor e da proeminência da figura.</p>",
      "prerequisites": {
        "1": {
          "value": "Gracejos da Corte"
        }
      }
    },
    "Contagious Rage": {
      "name": "Fúria Contagiante",
      "prerequisites": [
        {
          "value": "Compartilhar Fúria"
        }
      ]
    },
    "Continual Recovery": {
      "name": "Recuperação Contínua"
    },
    "Cooperative Nature": {
      "name": "Natureza Cooperativa",
      "description": "<p>A vida curta dos humanos o concede uma grande capacidade de perspectiva além de ensiná-lo desde cedo a colocar as diferenças de lado e cooperar com outras pessoas para alcançar a grandeza. Você recebe +4 de bônus de circunstância em testes para @Compendium[pf2e.actionspf2e.HCl3pzVefiv9ZKQW]{Auxiliar}.</p>"
    },
    "Cooperative Soul": {
      "name": "Alma Cooperativa",
      "prerequisites": [
        {
          "value": "Natureza Cooperativa"
        }
      ]
    },
    "Coordinated Charge": {
      "description": "<p><strong>Prerequisites </strong>@Compendium[pf2e.feats-srd.MYzRfNExDYp25rro]{Marshal Dedication}</p> <hr> <p>You heroically dash into the fray, inspiring your allies to follow. You @Compendium[pf2e.actionspf2e.Bcxarzksqt9ezrs6]{Stride} up to your Speed and make a melee @Compendium[pf2e.actionspf2e.VjxZFuUXrCU94MWR]{Strike}. If your Strike hits and damages an enemy, each ally within 60 feet who saw you hit can use a reaction to Stride, but they each must end their Stride closer to the creature you hit than where they started.</p>"
    },
    "Costume Change": {
      "prerequisites": {
        "1": {
          "value": "Disfarce Rápido"
        }
      }
    },
    "Counter Perform": {
      "name": "Contra-Performance",
      "prerequisites": [
        {
          "value": "Dedicação de Bardo"
        }
      ]
    },
    "Counterspell (Prepared)": {
      "name": "Contramágica (Preparada)"
    },
    "Counterspell (Spontaneous)": {
      "name": "Contramágica (Espontânea)"
    },
    "Courteous Comeback": {
      "name": "Retorno Cortês",
      "description": "<p> <strong>Acesso</strong> Nacionalidade keleshita <strong>Requirementos</strong> Você está em um assentamento ou comunidade e não usou o Retorno cortês nesse assentamento ou comunidade no mês passado. <strong>Acionamento</strong> Você falha criticamente em um teste de Diplomacia. </span></p> <hr> <p>Você cresceu no orgulhoso Império Padishah, onde até os insultos têm uma certa inteligência poética. Role novamente o teste de Diplomacia, usando o segundo resultado.</p> (Tradução não oficial - Lost Omens: Character Guide)"
    },
    "Courtly Graces": {
      "name": "Gracejos da Corte"
    },
    "Craft Anything": {
      "name": "Manufaturar Qualquer Coisa"
    },
    "Craft Facsimile": {
      "prerequisites": [
        {
          "value": "Dedicação de Agente Pathfinder"
        }
      ]
    },
    "Craft Philosopher's Stone": {
      "name": "Criar Pedra Filosofal"
    },
    "Crane Flutter": {
      "name": "Alvoroço da Garça",
      "prerequisites": [
        {
          "value": "Postura da Garça"
        }
      ]
    },
    "Crane Stance": {
      "name": "Postura da Garça"
    },
    "Cremate Undead": {
      "name": "Cremar Mortos-Vivos"
    },
    "Criminal Connections": {
      "description": "<p><strong>Prerequisites </strong>expert in Society, @Compendium[pf2e.feats-srd.X2jGFfLU5qI5XVot]{Streetwise}</p> <hr> <p>You have dealings with a variety of unsavory characters, which you can leverage to trade favors or meet powerful people. When you’re in an area where you have connections (typically a settlement where you’ve spent downtime building connections or possibly another area in the same nation), you can attempt a Society check to arrange a meeting with an important criminal, such as a thieves’ guild leader, or ask for a favor in exchange for a later favor of your contact’s choice. The GM decides the DC based on the difficulty of the favor and the figure’s prominence.</p>",
      "prerequisites": {
        "1": {
          "value": "Manha das Ruas"
        }
      }
    },
    "Crimson Oath Devotion": {
      "prerequisites": [
        {
          "value": "Dedicação do Cavaleiro Recuperador"
        }
      ]
    },
    "Crimson Shroud": {
      "name": "Mortalha Carmesim",
      "prerequisites": [
        {
          "value": "Dedicação de Assassino do Louva-a-Deus Vermelho"
        }
      ]
    },
    "Cringe": {
      "description": "<p><strong>Trigger</strong> A creature you are aware of critically succeeds on a @Compendium[pf2e.actionspf2e.VjxZFuUXrCU94MWR]{Strike} against you and would deal damage to you.</p> <hr> <p>With pitiful posturing, you cause your foe to pull back a deadly attack. The attacking creature takes a circumstance penalty to the damage of the triggering Strike equal to your level + 2. This penalty applies after doubling the damage for a critical hit. The attacker is then immune to your Cringe for 24 hours.&nbsp;</p>"
    },
    "Critical Debilitation": {
      "name": "Debilitação Crítica",
      "prerequisites": [
        {
          "value": "Golpe Debilitante"
        }
      ]
    },
    "Crossblooded Evolution": {
      "name": "Evolução de Linhagem Cruzada",
      "description": "<p>Interações estranhas em sua linhagem lhe fornecem magias inesperadas. Você pode possuir uma magia em seu repertório de magias de uma tradição diferente da que corresponde à sua linhagem. Você conjura essa magia como uma magia da tradição de sua linhagem. Você pode trocar a magia adicionada e a tradição a que ela pertence como poderia fazer com qualquer outra magia, mas não pode possuir mais de uma magia de outra tradição em seu repertório de magias ao mesmo tempo devido a este talento.</p>"
    },
    "Crossbow Ace": {
      "name": "Ás com a Besta"
    },
    "Crossbow Terror": {
      "rules": {
        "1": {
          "label": "Ás com a Besta"
        }
      }
    },
    "Crowd Mastery": {
      "name": "Maestria da Multidão",
      "description": "<p> <strong>Pré-requisitos</strong> Perdido na Multidão </span></p> <hr> <p> Você usa a multidão a seu favor, distraindo a atenção de seus adversários para potenciais perigos escondidos na multidão. Quando for determinar se seu adversário está flanqueado, trate os quadrados ocupados por uma multidão como se eles fossem ocupados por um aliado com um alcance corpo a corpo de 1,5 metros.</p>",
      "prerequisites": [
        {
          "value": "Perdido na Multidão"
        }
      ]
    },
    "Crude Communication": {
      "description": "<p><strong>Prerequisites </strong>@Compendium[pf2e.feats-srd.u6SDVWbzHnBBPNMo]{Linguist Dedication}</p> <hr> <p>Even if you don’t speak a creature’s language, you can rely on inflection, root words, and body language to infer rudimentary meaning.</p> <p>If you interact with a creature for at least 10 minutes and that creature can speak a language, the GM rolls a secret Society check with a DC appropriate for the language’s rarity.</p> <p> On a success, you understand the gist of the meaning and can communicate basic concepts back to the creature; on a failure, you are mistaken or communicate incorrect concepts.</p> <p>If you’re legendary in Society, you can communicate instantly without needing to attempt a Society check; even if you didn’t know the medium of communication the creature uses (speech, sign language, and so on), you intuit this information as soon as they try to communicate.</p>"
    },
    "Crushing Grab": {
      "name": "Agarrão Esmagador"
    },
    "Crystal Keeper Dedication": {
      "name": "Dedicação de Guarda dos Cristais"
    },
    "Crystal Ward Spells": {
      "name": "Magias de Proteção do Cristal",
      "prerequisites": [
        {
          "value": "Dedicação de Guarda dos Cristais"
        }
      ]
    },
    "Cultural Adaptability": {
      "name": "Adaptabilidade Cultural"
    },
    "Cunning Climber": {
      "name": "Escalador Astuto",
      "description": "<p> Esteja você escalando o equipamento de um navio, uma árvore da selva ou uma torre do relógio, você tem um talento especial para encontrar apoios de pés e pegas onde criaturas maiores não conseguem. Você ganha uma velocidade de subida de 3 metros. Você pode pegar o talento Escalador Lendário, mesmo que não tenha o talento @Compendium[pf2e.feats-srd.P04Hw8E6WAWARKHP]{Escalada Rápida}, desde que você atenda aos outros pré-requisitos.</span></p> (Tradução não oficial - Lost Omens: Character Guide)"
    },
    "Cut the Bonds": {
      "name": "Cortar os Laços",
      "prerequisites": [
        {
          "value": "Dedicação da Campânula"
        }
      ]
    },
    "Dancing Leaf": {
      "name": "Folha Dançante"
    },
    "Dangerous Sorcery": {
      "name": "Feitiçaria Perigosa"
    },
    "Daredevil's Gambit": {
      "name": "Estrategia Audaciosa",
      "prerequisites": [
        {
          "value": "Ato Ousado"
        }
      ]
    },
    "Daring Act": {
      "name": "Ato Ousado",
      "prerequisites": {
        "1": {
          "value": "Dedicação de Atiçador Fanfarrão"
        }
      }
    },
    "Daring Flourish": {
      "name": "Floreio Ousado",
      "prerequisites": [
        {
          "value": "Ato Ousado"
        }
      ]
    },
    "Darkseer": {
      "name": "Vidente da Escuridão",
      "prerequisites": [
        {
          "value": "Vidente Sombrio"
        }
      ]
    },
    "Dazzling Block": {
      "prerequisites": [
        {
          "value": "Cascata Arcana"
        }
      ]
    },
    "Dead Reckoning": {
      "prerequisites": [
        {
          "value": "Dedicação de Agente Pathfinder"
        }
      ]
    },
    "Deadly Aim": {
      "name": "Mira Letal"
    },
    "Deadly Grace": {
      "description": "<p>Your graceful attacks are especially powerful.</p> <p>When you score a critical hit with an agile or finesse melee weapon that has the deadly trait, you double the number of dice from that trait. When you wield an agile or finesse melee weapon that doesn’t have the deadly trait, it gains the deadly d8 trait instead.</p>"
    },
    "Deadly Poison Weapon": {
      "name": "Envenenar Arma Mortal",
      "prerequisites": [
        {
          "value": "Envenenar Arma Aprimorado"
        }
      ]
    },
    "Deadly Simplicity": {
      "name": "Simplicidade Mortal"
    },
    "Deadly Strikes": {
      "description": "<p>You have honed your body to attack with lethal focus. Your unarmed attacks gain the deadly d10 trait, or you increase their deadly trait to d10 if the unarmed attack is already deadly with a smaller die size.&nbsp;</p>"
    },
    "Death's Door": {
      "name": "Portão da Morte",
      "description": "<div><strong>Arquétipo </strong>@Compendium[pf2e.archetypes.bi1SeBS7Af3ZisIA]{Mestre Espadachim}</div> <div> <strong>Frequência</strong> uma vez a cada 10 minutos<br /><strong>Pré-requisioes</strong> Dedicação de Mestre Espadachim <br /><strong>Acionamento</strong> Você toma dano que o levaria a 0 Pontos de Vida.<br /></span></div> <hr /> <p>Você continua a lutar quanto outros cairiam. Antes de você receber o dano acionador, você ganha pontos de vida temporários iguais à duas vezes o seu nível. Se você tiver Pontos de Vida restantes após tomar esse dano, você não cai inconsciente, nem sofre os outros efeitos de ficar com 0 Pontos de Vida.  Quaisquer Pontos de Vida temporários que restarem após aplicar o dano duram pelas próximas 4 rodadas.</p>"
    },
    "Debilitating Bomb": {
      "name": "Bomba Debilitante"
    },
    "Debilitating Dichotomy": {
      "name": "Debilitating Dichotomy"
    },
    "Debilitating Shot": {
      "name": "Tiro Debilitante"
    },
    "Decry Thief": {
      "name": "Condenar o Ladrão",
      "prerequisites": [
        {
          "value": "Dedicação da Guarda Zéfiro"
        }
      ]
    },
    "Dedication to the Five": {
      "prerequisites": [
        {
          "value": "Ordem da Garra Divina"
        }
      ]
    },
    "Deep Lore": {
      "name": "Erudição Profunda"
    },
    "Deflect Arrow": {
      "name": "Defletir Projétil"
    },
    "Deft Cooperation": {
      "prerequisites": [
        {
          "value": "Dedicação de Agente Pathfinder"
        }
      ]
    },
    "Deity's Domain": {
      "name": "Domínio da Divindade"
    },
    "Deity's Protection": {
      "prerequisites": [
        {
          "value": "Domínio Avançado"
        }
      ]
    },
    "Demanding Challenge": {
      "prerequisites": [
        {
          "value": "Desafio do Fanfarrão"
        }
      ]
    },
    "Demon's Hair": {
      "prerequisites": [
        {
          "value": "Cabelo Vivo"
        }
      ]
    },
    "Devastating Spellstrike": {
      "prerequisites": {
        "0": {
          "value": "Cascata Arcana"
        },
        "2": {
          "value": "Golpe de Magia"
        }
      }
    },
    "Devil Allies": {
      "prerequisites": [
        {
          "value": "Ordem do Portal"
        }
      ]
    },
    "Diabolic Certitude": {
      "prerequisites": [
        {
          "value": "Dedicação de Cavaleiro Infernal Armígero"
        }
      ]
    },
    "Discerning Strike": {
      "prerequisites": [
        {
          "value": "Dedicação de Agente Pathfinder"
        }
      ]
    },
    "Discordant Voice": {
      "name": "Voz Discordante"
    },
    "Disillusionment": {
      "prerequisites": [
        {
          "value": "Ordem da Roda"
        }
      ]
    },
    "Dispelling Spellstrike": {
      "prerequisites": [
        {
          "value": "Golpe de Magia"
        }
      ]
    },
    "Distracting Shadows": {
      "name": "Distração nas Sombras"
    },
    "Distracting Shot": {
      "name": "Tiro de Distração"
    },
    "Distracting Spellstrike": {
      "prerequisites": {
        "1": {
          "value": "Golpe de Magia"
        }
      }
    },
    "Diverse Armor Expert": {
      "prerequisites": [
        {
          "value": "Dedicação de Campeão"
        }
      ]
    },
    "Diverse Recognition": {
      "prerequisites": [
        {
          "value": "Dedicação de Agente Pathfinder"
        }
      ]
    },
    "Diverse Weapon Expert": {
      "prerequisites": [
        {
          "value": "Dedicação de Guerreiro"
        }
      ]
    },
    "Divine Ally": {
      "name": "Aliado Divino",
      "prerequisites": [
        {
          "value": "Dedicação de Campeão"
        }
      ]
    },
    "Divine Breadth": {
      "prerequisites": [
        {
          "value": "Conjuração Básica de Clérigo"
        }
      ]
    },
    "Domain Initiate": {
      "name": "Iniciado no Domínio"
    },
    "Double Slice": {
      "name": "Corte Duplo"
    },
    "Double, Double": {
      "prerequisites": [
        {
          "value": "Caldeirão"
        }
      ]
    },
    "Dragon's Breath": {
      "name": "Sopro de Dragão"
    },
    "Drain Emotion": {
      "prerequisites": [
        {
          "value": "Influência Feérica"
        }
      ]
    },
    "Drain Soul Cage": {
      "prerequisites": {
        "1": {
          "value": "Drenar Item Ligado"
        }
      }
    },
    "Dread Striker": {
      "name": "Golpeador Pavoroso"
    },
    "Druid Dedication": {
      "name": "Dedicação de Druida"
    },
    "Duelist's Edge": {
      "prerequisites": [
        {
          "value": "Dedicação do Duelista Aldori"
        }
      ]
    },
    "Echolocation": {
      "name": "Ecolocalização"
    },
    "Educated Assessment": {
      "prerequisites": [
        {
          "value": "Dedicação de Agente Pathfinder"
        }
      ]
    },
    "Eidetic Memorization": {
      "prerequisites": [
        {
          "value": "Dedicação de Agente Pathfinder"
        }
      ]
    },
    "Eldritch Debilitations": {
      "prerequisites": {
        "1": {
          "value": "Golpe Debilitante"
        }
      }
    },
    "Elemental Familiar": {
      "prerequisites": {
        "1": {
          "value": "Familiar"
        }
      }
    },
    "Elucidating Mercy": {
      "prerequisites": [
        {
          "value": "Misericórdia"
        }
      ]
    },
    "Emerald Boughs Accustomation": {
      "prerequisites": [
        {
          "value": "Dedicação de Assistente Magaambyano"
        }
      ]
    },
    "Emerald Boughs Hideaway": {
      "prerequisites": [
        {
          "value": "Dedicação de Assistente Magaambyano"
        }
      ]
    },
    "Emergency Medical Assistance": {
      "prerequisites": [
        {
          "value": "Dedicação de Mestre da Espada"
        }
      ]
    },
    "Encouraging Words": {
      "name": "Palavras Encorajadoras"
    },
    "Enduring Debilitation": {
      "prerequisites": [
        {
          "value": "Golpe Debilitante"
        }
      ]
    },
    "Environmental Explorer": {
      "prerequisites": [
        {
          "value": "Dedicação de Agente Pathfinder"
        }
      ]
    },
    "Eternal Bane": {
      "prerequisites": [
        {
          "value": "profano"
        }
      ]
    },
    "Eternal Blessing": {
      "prerequisites": [
        {
          "value": "sagrado"
        }
      ]
    },
    "Evasiveness (Rogue)": {
      "prerequisites": [
        {
          "value": "Dedicação de Ladino"
        }
      ]
    },
    "Everyone Duck!": {
      "prerequisites": [
        {
          "value": "Dedicação de Agente Pathfinder"
        }
      ]
    },
    "Expanded Domain Initiate": {
      "prerequisites": [
        {
          "value": "Iniciado no Domínio"
        }
      ]
    },
    "Expanded Splash": {
      "name": "Respingo Expandido",
      "prerequisites": [
        {
          "value": "Respingo Calculado"
        }
      ]
    },
    "Expansive Spellstrike": {
      "prerequisites": [
        {
          "value": "Golpe de Magia"
        }
      ]
    },
    "Expert Alchemy": {
      "prerequisites": [
        {
          "value": "Dedicação de Alquimista"
        }
      ]
    },
    "Expert Bard Spellcasting": {
      "prerequisites": [
        {
          "value": "Conjuração Básica de Bardo"
        }
      ]
    },
    "Expert Cleric Spellcasting": {
      "prerequisites": [
        {
          "value": "Conjuração Básica de Clérigo"
        }
      ]
    },
    "Expert Druid Spellcasting": {
      "prerequisites": [
        {
          "value": "Conjuração Básica de Druida"
        }
      ]
    },
    "Expert Longevity": {
      "prerequisites": [
        {
          "value": "Longevidade Ancestral"
        }
      ]
    },
    "Expert Red Mantis Magic": {
      "prerequisites": [
        {
          "value": "Magia Básica do Louva-a-Deus Vermelho"
        }
      ]
    },
    "Expert Sorcerer Spellcasting": {
      "prerequisites": [
        {
          "value": "Conjuração Básica de Feiticeiro"
        }
      ]
    },
    "Expert Wizard Spellcasting": {
      "prerequisites": [
        {
          "value": "Conjuração Básica de Mago"
        }
      ]
    },
    "Eye of Ozem": {
      "prerequisites": [
        {
          "value": "Dedicação de Sentinela de Ultimuro"
        }
      ]
    },
    "Eye of the Arclords": {
      "prerequisites": {
        "1": {
          "value": "Sentido Arcano"
        }
      }
    },
    "Fading": {
      "prerequisites": [
        {
          "value": "Mortalha Carmesim"
        }
      ]
    },
    "Familiar": {
      "name": "Familiar"
    },
    "Familiar Foe": {
      "prerequisites": [
        {
          "value": "Dedicação de Sentinela de Ultimuro"
        }
      ]
    },
    "Familiar Form": {
      "prerequisites": [
        {
          "value": "Dedicação de Mestre do Encanto"
        }
      ]
    },
    "Fangs": {
      "name": "Presas"
    },
    "Favored Terrain": {
      "name": "Terreno Predileto"
    },
    "Fear No Law, Fear No One": {
      "prerequisites": [
        {
          "value": "Ordem do Flagelo"
        }
      ]
    },
    "Fearsome Brute": {
      "name": "Bruto Temível"
    },
    "Fey Ascension": {
      "prerequisites": [
        {
          "value": "Influência Feérica"
        }
      ]
    },
    "Fey Influence": {
      "name": "Influência Feérica"
    },
    "Fey Transcendence": {
      "prerequisites": [
        {
          "value": "Influência Feérica"
        }
      ]
    },
    "Fighter Dedication": {
      "name": "Dedicação de Guerreiro"
    },
    "Fighter Resiliency": {
      "prerequisites": [
        {
          "value": "Dedicação de Guerreiro"
        }
      ]
    },
    "Final Rest": {
      "prerequisites": [
        {
          "value": "Dedicação de Sentinela de Ultimuro"
        }
      ]
    },
    "Firebrand Braggart Dedication": {
      "name": "Dedicação de Atiçador Fanfarrão"
    },
    "Flashing Shield": {
      "prerequisites": [
        {
          "value": "Dedicação de Sentinela de Ultimuro"
        }
      ]
    },
    "Flicker": {
      "name": "Tremular"
    },
    "Focus Ally": {
      "prerequisites": [
        {
          "value": "Dedicação de Mestre da Espada"
        }
      ]
    },
    "Focused Cat Nap": {
      "prerequisites": {
        "1": {
          "value": "Reserva de Foco"
        }
      }
    },
    "Font of Knowledge": {
      "name": "Fonte de Conhecimento"
    },
    "Foolproof Instructions": {
      "prerequisites": [
        {
          "value": "Dedicação do Mestre do Escrito"
        }
      ]
    },
    "For Love, For Lightning": {
      "prerequisites": [
        {
          "value": "Dedicação do Cavaleiro Recuperador"
        }
      ]
    },
    "Forager": {
      "name": "Forrageador"
    },
    "Forced Entry": {
      "prerequisites": {
        "1": {
          "value": "Dedicação de Agente Pathfinder"
        }
      }
    },
    "Forceful Shot": {
      "prerequisites": [
        {
          "value": "Dedicação de Mestre da Espada"
        }
      ]
    },
    "Fortified Flesh": {
      "prerequisites": [
        {
          "value": "Ritual de Pedra Ka"
        }
      ]
    },
    "Fortify Shield": {
      "prerequisites": [
        {
          "value": "Bloqueio com Escudo"
        }
      ]
    },
    "Fused Staff": {
      "prerequisites": [
        {
          "value": "Golpe de Magia"
        }
      ]
    },
    "Gang Up": {
      "name": "Bandear"
    },
    "Garden Path": {
      "prerequisites": [
        {
          "value": "Dedicação da Campânula"
        }
      ]
    },
    "Giant's Stature": {
      "name": "Estatura de Gigante"
    },
    "Glamour": {
      "prerequisites": [
        {
          "value": "Influência Feérica"
        }
      ]
    },
    "Gloomseer": {
      "name": "Vidente Sombrio"
    },
    "Glyph Expert": {
      "prerequisites": [
        {
          "value": "Dedicação de Mestre do Encanto"
        }
      ]
    },
    "Goblin Lore": {
      "name": "Saber de Goblins"
    },
    "Goblin Scuttle": {
      "name": "Passadela Goblin"
    },
    "Godless Healing": {
      "prerequisites": [
        {
          "value": "Medicina de Batalha"
        }
      ]
    },
    "Golem Grafter Dedication": {
      "name": "Dedicação de Golem Enxertado"
    },
    "Graceful Poise": {
      "prerequisites": [
        {
          "value": "Corte Duplo"
        }
      ]
    },
    "Grave Sense": {
      "prerequisites": [
        {
          "value": "Dedicação de Sentinela de Ultimuro"
        }
      ]
    },
    "Grave Sight": {
      "prerequisites": [
        {
          "value": "Dedicação de Sentinela de Ultimuro"
        }
      ]
    },
    "Great Boaster": {
      "prerequisites": [
        {
          "value": "Dedicação de Atiçador Fanfarrão"
        }
      ]
    },
    "Great Cleave": {
      "prerequisites": [
        {
          "value": "Trespassar"
        }
      ]
    },
    "Greater Crossblooded Evolution": {
      "prerequisites": [
        {
          "value": "Evolução de Linhagem Cruzada"
        }
      ]
    },
    "Greater Debilitating Bomb": {
      "prerequisites": [
        {
          "value": "Bomba Debilitante"
        }
      ]
    },
    "Greater Distracting Shot": {
      "prerequisites": [
        {
          "value": "Tiro de Distração"
        }
      ]
    },
    "Greater Mercy": {
      "prerequisites": [
        {
          "value": "Misericórdia"
        }
      ]
    },
    "Green Empathy": {
      "name": "Empatia Verde"
    },
    "Green Tongue": {
      "prerequisites": [
        {
          "value": "Empatia Verde"
        }
      ]
    },
    "Group Impression": {
      "name": "Impressionar Grupo"
    },
    "Guiding Luck": {
      "prerequisites": [
        {
          "value": "Sorte de Halfling"
        }
      ]
    },
    "Halcyon Speaker Dedication": {
      "prerequisites": [
        {
          "value": "Dedicação de Assistente Magaambyano"
        }
      ]
    },
    "Halfling Ingenuity": {
      "prerequisites": [
        {
          "value": "Sorte de Halfling"
        }
      ]
    },
    "Halfling Luck": {
      "name": "Sorte de Halfling"
    },
    "Healing Hands": {
      "name": "Mãos Curandeiras"
    },
    "Healing Touch": {
      "prerequisites": [
        {
          "value": "Dedicação de Campeão"
        }
      ]
    },
    "Healing Transformation": {
      "name": "Transformação Curativa"
    },
    "Hellknight Armiger Dedication": {
      "name": "Dedicação de Cavaleiro Infernal Armígero"
    },
    "Hellknight Dedication": {
      "prerequisites": [
        {
          "value": "Dedicação de Cavaleiro Infernal Armígero"
        }
      ]
    },
    "Hellknight Order Cross-Training": {
      "prerequisites": [
        {
          "value": "Dedicação de Cavaleiro Infernal Armígero"
        }
      ]
    },
    "Hellknight Signifer Dedication": {
      "prerequisites": {
        "1": {
          "value": "Dedicação de Cavaleiro Infernal Armígero"
        }
      }
    },
    "Hilt Hammer": {
      "prerequisites": [
        {
          "value": "Dedicação do Cavaleiro Recuperador"
        }
      ]
    },
    "Hunted Shot": {
      "name": "Tiro à Caça"
    },
    "Hunter's Aim": {
      "name": "Mira do Caçador"
    },
    "Imposing Destrier": {
      "name": "Corcel Imponente"
    },
    "Impossible Flurry": {
      "name": "Rajada Impossível"
    },
    "Impossible Riposte": {
      "prerequisites": [
        {
          "value": "Riposta Oportuna"
        }
      ]
    },
    "Improved Command Undead": {
      "prerequisites": {
        "1": {
          "value": "Comandar Mortos-Vivos"
        }
      }
    },
    "Improved Poison Weapon": {
      "name": "Envenenar Arma Aprimorado",
      "prerequisites": [
        {
          "value": "Envenenar Arma"
        }
      ]
    },
    "Improvised Crafting": {
      "prerequisites": [
        {
          "value": "Dedicação de Mestre da Espada"
        }
      ]
    },
    "Incredible Improvisation": {
      "prerequisites": [
        {
          "value": "Improvisador Astuto"
        }
      ]
    },
    "Incredible Initiative": {
      "name": "Iniciativa Incrível"
    },
    "Incredible Luck (Halfling)": {
      "prerequisites": [
        {
          "value": "Sorte de Halfling"
        }
      ]
    },
    "Innate Magical Intuition": {
      "prerequisites": [
        {
          "value": "Dedicação do Mestre do Escrito"
        }
      ]
    },
    "Innocuous": {
      "name": "Inócuo"
    },
    "Instinct Ability": {
      "prerequisites": [
        {
          "value": "Dedicação de Bárbaro"
        }
      ]
    },
    "Instinctive Support": {
      "prerequisites": [
        {
          "value": "Companheiro Animal"
        }
      ]
    },
    "Intimidating Strike": {
      "name": "Golpe Intimidante"
    },
    "Inventor": {
      "name": "Inventor"
    },
    "Invigorating Mercy": {
      "prerequisites": [
        {
          "value": "Misericórdia"
        }
      ]
    },
    "Invoke the Crimson Oath": {
      "prerequisites": [
        {
          "value": "Dedicação do Cavaleiro Recuperador"
        }
      ]
    },
    "Iron Lung": {
      "prerequisites": [
        {
          "value": "Dedicação de Golem Enxertado"
        }
      ]
    },
    "Judgement of the Monolith": {
      "prerequisites": [
        {
          "value": "Ritual de Pedra Ka"
        }
      ]
    },
    "Juggernaut's Fortitude": {
      "prerequisites": [
        {
          "value": "Dedicação de Bárbaro"
        }
      ]
    },
    "Ka Stone Ritual": {
      "name": "Ritual de Pedra Ka"
    },
    "Keen Recollection": {
      "name": "Recordação Acurada"
    },
    "Knight Reclaimant Dedication": {
      "name": "Dedicação do Cavaleiro Recuperador"
    },
    "Knockback": {
      "name": "Jogar para Trás"
    },
    "Know the Beat": {
      "prerequisites": [
        {
          "value": "Dedicação da Guarda Zéfiro"
        }
      ]
    },
    "Kobold Lore": {
      "name": "Saber de Kobolds"
    },
    "Lastwall Sentry Dedication": {
      "name": "Dedicação de Sentinela de Ultimuro",
      "prerequisites": {
        "1": {
          "value": "Bloqueio com Escudo"
        }
      }
    },
    "Lastwall Warden": {
      "prerequisites": [
        {
          "value": "Dedicação de Sentinela de Ultimuro"
        }
      ]
    },
    "Legendary Sneak": {
      "prerequisites": {
        "1": {
          "value": "Esgueirar-se Rapidamente"
        }
      }
    },
    "Legendary Thief": {
      "prerequisites": {
        "1": {
          "value": "Punga"
        }
      }
    },
    "Legs of Stone": {
      "prerequisites": [
        {
          "value": "Dedicação de Golem Enxertado"
        }
      ]
    },
    "Leshy Lore": {
      "name": "Saber de Leshy"
    },
    "Levering Strike": {
      "prerequisites": [
        {
          "value": "Dedicação de Acrobata do Cajado"
        }
      ]
    },
    "Lifesense": {
      "name": "Sentido Vital"
    },
    "Locate Lawbreakers": {
      "prerequisites": [
        {
          "value": "Ordem do Portal"
        }
      ]
    },
    "Log Roll": {
      "prerequisites": [
        {
          "value": "Dedicação de Lenhador Turpin Rowe"
        }
      ]
    },
    "Lore Seeker": {
      "prerequisites": [
        {
          "value": "Dedicação do Mestre do Escrito"
        }
      ]
    },
    "Lost in the Crowd": {
      "name": "Perdido na Multidão"
    },
    "Lunging Spellstrike": {
      "prerequisites": [
        {
          "value": "Golpe de Magia"
        }
      ]
    },
    "Magaambyan Attendant Dedication": {
      "name": "Dedicação de Assistente Magaambyano"
    },
    "Magic Finder": {
      "prerequisites": [
        {
          "value": "Dedicação do Mestre do Escrito"
        }
      ]
    },
    "Magic Hands": {
      "prerequisites": [
        {
          "value": "Mãos Curandeiras"
        }
      ]
    },
    "Magic Sense": {
      "name": "Sentido Mágico"
    },
    "Magus's Analysis": {
      "prerequisites": [
        {
          "value": "Golpe de Magia"
        }
      ]
    },
    "Mantis Form": {
      "prerequisites": [
        {
          "value": "Magia Básica do Louva-a-Deus Vermelho"
        }
      ]
    },
    "Martial Exercise": {
      "prerequisites": [
        {
          "value": "Dedicação de Mestre da Espada"
        }
      ]
    },
    "Mask Familiar": {
      "name": "Máscara Familiar"
    },
    "Master Monster Hunter": {
      "prerequisites": {
        "1": {
          "value": "Caçador de Monstros"
        }
      }
    },
    "Master Spotter (Ranger)": {
      "prerequisites": [
        {
          "value": "Dedicação de Patrulheiro"
        }
      ]
    },
    "Master's Counterspell": {
      "prerequisites": [
        {
          "value": "Dedicação de Mestre do Encanto"
        }
      ]
    },
    "Masterful Companion": {
      "prerequisites": {
        "1": {
          "value": "Companheiro Animal"
        }
      }
    },
    "Masterful Obfuscation": {
      "prerequisites": [
        {
          "value": "Dedicação do Mestre do Escrito"
        }
      ]
    },
    "Mature Animal Companion (Druid)": {
      "prerequisites": [
        {
          "value": "Companheiro Animal"
        }
      ]
    },
    "Mature Animal Companion (Ranger)": {
      "prerequisites": [
        {
          "value": "Companheiro Animal"
        }
      ]
    },
    "Medic Dedication": {
      "prerequisites": {
        "1": {
          "value": "Medicina de Batalha"
        }
      }
    },
    "Mega Bomb": {
      "prerequisites": [
        {
          "value": "Respingo Expandido"
        }
      ]
    },
    "Mercy": {
      "name": "Misericórdia"
    },
    "Meteoric Spellstrike": {
      "prerequisites": [
        {
          "value": "Golpe de Magia"
        }
      ]
    },
    "Methodical Debilitations": {
      "prerequisites": {
        "1": {
          "value": "Golpe Debilitante"
        }
      }
    },
    "Mirror Shield": {
      "name": "Escudo Espelhado"
    },
    "Mobile Magical Combat": {
      "prerequisites": [
        {
          "value": "Dedicação de Mestre do Encanto"
        }
      ]
    },
    "Mobility": {
      "name": "Mobilidade"
    },
    "Monastic Weaponry": {
      "name": "Arsenal Monástico"
    },
    "Monk Dedication": {
      "name": "Dedicação de Monge"
    },
    "Monk Moves": {
      "prerequisites": [
        {
          "value": "Dedicação de Monge"
        }
      ]
    },
    "Monk Resiliency": {
      "prerequisites": [
        {
          "value": "Dedicação de Monge"
        }
      ]
    },
    "Monk's Flurry": {
      "prerequisites": [
        {
          "value": "Dedicação de Monge"
        }
      ]
    },
    "Monster Hunter": {
      "name": "Caçador de Monstros"
    },
    "Monster Warden": {
      "name": "Guardião Contra Monstros",
      "prerequisites": [
        {
          "value": "Caçador de Monstros"
        }
      ]
    },
    "Mortal Healing": {
      "name": "Cura Mortal"
    },
    "Mortification": {
      "prerequisites": [
        {
          "value": "Dedicação de Cavaleiro Infernal Armígero"
        }
      ]
    },
    "Necromantic Bulwark": {
      "prerequisites": [
        {
          "value": "Dedicação de Sentinela de Ultimuro"
        }
      ]
    },
    "Necromantic Resistance": {
      "prerequisites": [
        {
          "value": "Dedicação de Sentinela de Ultimuro"
        }
      ]
    },
    "No Stranger to Death": {
      "prerequisites": [
        {
          "value": "Dedicação de Sentinela de Ultimuro"
        }
      ]
    },
    "Nonlethal Takedown": {
      "prerequisites": [
        {
          "value": "Dedicação de Sentinela de Ultimuro"
        }
      ]
    },
    "Observant Explorer": {
      "prerequisites": [
        {
          "value": "Dedicação de Agente Pathfinder"
        }
      ]
    },
    "Occult Breadth": {
      "prerequisites": [
        {
          "value": "Conjuração Básica de Bardo"
        }
      ]
    },
    "Opportune Backstab": {
      "name": "Apunhalada Oportuna"
    },
    "Orc Lore": {
      "name": "Saber de Orc"
    },
    "Order Spell": {
      "prerequisites": [
        {
          "value": "Dedicação de Druida"
        }
      ]
    },
    "Order Training": {
      "prerequisites": [
        {
          "value": "Dedicação de Cavaleiro Infernal Armígero"
        }
      ]
    },
    "Ornate Tattoo": {
      "prerequisites": [
        {
          "value": "Tatuagem Arcana"
        }
      ]
    },
    "Overdrive Ally": {
      "prerequisites": [
        {
          "value": "Overdrive (Guns & Gears)"
        }
      ]
    },
    "Overwhelming Energy": {
      "name": "Energia Avassaladora"
    },
    "Overwhelming Spellstrike": {
      "prerequisites": [
        {
          "value": "Golpe de Magia"
        }
      ]
    },
    "Pack Attack": {
      "name": "Pack Attack"
    },
    "Paragon Battle Medicine": {
      "prerequisites": [
        {
          "value": "Medicina de Batalha"
        }
      ]
    },
    "Paragon's Guard": {
      "name": "Guarda Exemplar"
    },
    "Parry And Riposte": {
      "prerequisites": [
        {
          "value": "Riposta Oportuna"
        }
      ]
    },
    "Pathfinder Agent Dedication": {
      "name": "Dedicação de Agente Pathfinder"
    },
    "Peafowl Stance": {
      "prerequisites": [
        {
          "value": "Arsenal Monástico"
        }
      ]
    },
    "Perfection's Path (Fortitude)": {
      "prerequisites": [
        {
          "value": "Dedicação de Monge"
        }
      ]
    },
    "Perfection's Path (Reflex)": {
      "prerequisites": [
        {
          "value": "Dedicação de Monge"
        }
      ]
    },
    "Perfection's Path (Will)": {
      "prerequisites": [
        {
          "value": "Dedicação de Monge"
        }
      ]
    },
    "Persistent Creation": {
      "name": "Criação Persistente"
    },
    "Physical Training": {
      "prerequisites": [
        {
          "value": "Dedicação de Mestre da Espada"
        }
      ]
    },
    "Pickpocket": {
      "name": "Punga"
    },
    "Pivot Strike": {
      "prerequisites": [
        {
          "value": "Dedicação de Acrobata do Cajado"
        }
      ]
    },
    "Plant Evidence": {
      "prerequisites": [
        {
          "value": "Punga"
        }
      ]
    },
    "Poison Weapon": {
      "name": "Envenenar Arma"
    },
    "Potent Poisoner": {
      "prerequisites": [
        {
          "value": "Alquimia Poderosa"
        }
      ]
    },
    "Practiced Defender": {
      "prerequisites": [
        {
          "value": "Dedicação de Mestre da Espada"
        }
      ]
    },
    "Practiced Guidance": {
      "prerequisites": [
        {
          "value": "Dedicação da Campânula"
        }
      ]
    },
    "Practiced Opposition": {
      "prerequisites": [
        {
          "value": "Dedicação de Sentinela de Ultimuro"
        }
      ]
    },
    "Precise Debilitations": {
      "name": "Debilitações Precisas",
      "prerequisites": {
        "1": {
          "value": "Golpe Debilitante"
        }
      }
    },
    "Precise Finisher": {
      "prerequisites": [
        {
          "value": "Finalização confiante"
        }
      ]
    },
    "Primal Breadth": {
      "prerequisites": [
        {
          "value": "Conjuração Básica de Druida"
        }
      ]
    },
    "Primal Summons": {
      "prerequisites": [
        {
          "value": "Chamado dos Ermos"
        }
      ]
    },
    "Protect Ally": {
      "prerequisites": [
        {
          "value": "Dedicação de Mestre da Espada"
        }
      ]
    },
    "Protective Sheath": {
      "prerequisites": [
        {
          "value": "Gume do Clã"
        }
      ]
    },
    "Quick Alchemy": {
      "name": "Alquimia Rápida",
      "prerequisites": [
        {
          "value": "Dedicação de Alquimista"
        }
      ]
    },
    "Quick Bomber": {
      "name": "Bombardeiro Rápido"
    },
    "Quick Disguise": {
      "name": "Disfarce Rápido"
    },
    "Quick Draw": {
      "name": "Saque Rápido"
    },
    "Quick Recognition": {
      "name": "Reconhecimento Rápido"
    },
    "Quick Stow (Swordmaster)": {
      "prerequisites": [
        {
          "value": "Dedicação de Mestre da Espada"
        }
      ]
    },
    "Quicken Heartbeat": {
      "prerequisites": [
        {
          "value": "Dedicação de Golem Enxertado"
        }
      ]
    },
    "Quickened Casting": {
      "name": "Conjuração Acelerada"
    },
    "Rain of Embers Stance": {
      "name": "Postura da Chuva de Brasas"
    },
    "Rain-Scribe Mobility": {
      "prerequisites": [
        {
          "value": "Dedicação de Assistente Magaambyano"
        }
      ]
    },
    "Rain-Scribe Sustenance": {
      "prerequisites": [
        {
          "value": "Dedicação de Assistente Magaambyano"
        }
      ]
    },
    "Ranger Dedication": {
      "name": "Dedicação de Patrulheiro"
    },
    "Ranger Resiliency": {
      "prerequisites": [
        {
          "value": "Dedicação de Patrulheiro"
        }
      ]
    },
    "Rapid Recharge": {
      "prerequisites": [
        {
          "value": "Golpe de Magia"
        }
      ]
    },
    "Reach Spell": {
      "name": "Magia de Alcance"
    },
    "Reactive Shield": {
      "name": "Escudo Reativo"
    },
    "Reactive Striker": {
      "prerequisites": [
        {
          "value": "Dedicação de Guerreiro"
        }
      ]
    },
    "Reaper of Repose": {
      "prerequisites": [
        {
          "value": "Dedicação do Cavaleiro Recuperador"
        }
      ]
    },
    "Rebounding Smite": {
      "prerequisites": [
        {
          "value": "Canalizar Punição"
        }
      ]
    },
    "Reclaimant Plea": {
      "prerequisites": [
        {
          "value": "Dedicação do Cavaleiro Recuperador"
        }
      ]
    },
    "Recognize Threat": {
      "prerequisites": {
        "1": {
          "value": "Dedicação de Agente Pathfinder"
        }
      }
    },
    "Recollect Studies": {
      "prerequisites": [
        {
          "value": "Dedicação de Mestre da Espada"
        }
      ]
    },
    "Recover Spell": {
      "prerequisites": [
        {
          "value": "Dedicação de Mestre do Encanto"
        }
      ]
    },
    "Red Mantis Assassin Dedication": {
      "name": "Dedicação de Assassino do Louva-a-Deus Vermelho"
    },
    "Red Mantis School Spell": {
      "prerequisites": [
        {
          "value": "Magia Básica do Louva-a-Deus Vermelho"
        }
      ]
    },
    "Reflexive Grip": {
      "prerequisites": [
        {
          "value": "Dedicação de Mestre da Espada"
        }
      ]
    },
    "Reflexive Riposte": {
      "prerequisites": [
        {
          "value": "Riposta Oportuna"
        }
      ]
    },
    "Relentless Disarm": {
      "prerequisites": [
        {
          "value": "Dedicação da Guarda Zéfiro"
        }
      ]
    },
    "Remember Your Training": {
      "prerequisites": [
        {
          "value": "Dedicação de Agente Pathfinder"
        }
      ]
    },
    "Repulse the Wicked": {
      "prerequisites": [
        {
          "value": "Dedicação de Sentinela de Ultimuro"
        }
      ]
    },
    "Rescuer's Press": {
      "prerequisites": [
        {
          "value": "Dedicação de Sentinela de Ultimuro"
        }
      ]
    },
    "Resolute Defender": {
      "prerequisites": [
        {
          "value": "Dedicação de Sentinela de Ultimuro"
        }
      ]
    },
    "Resounding Cascade": {
      "prerequisites": [
        {
          "value": "Cascata Arcana"
        }
      ]
    },
    "Retain Absorbed Spell": {
      "prerequisites": [
        {
          "value": "Absorver Magia"
        }
      ]
    },
    "Return Fire": {
      "prerequisites": [
        {
          "value": "Defletir Projétil"
        }
      ]
    },
    "Reveal Beasts": {
      "prerequisites": [
        {
          "value": "Ordem do Prego"
        }
      ]
    },
    "Righteous Resistance": {
      "prerequisites": [
        {
          "value": "Ordem da Pira"
        }
      ]
    },
    "Risky Surgery": {
      "name": "Cirurgia Arriscada"
    },
    "Rock Runner": {
      "name": "Correr nas Rochas"
    },
    "Rogue Dedication": {
      "name": "Dedicação de Ladino"
    },
    "Roll with It": {
      "prerequisites": {
        "1": {
          "value": "Goblin Quicante"
        }
      }
    },
    "Rolling Landing": {
      "prerequisites": [
        {
          "value": "Queda do Gato"
        }
      ]
    },
    "Rugged Survivalist": {
      "prerequisites": [
        {
          "value": "Dedicação de Mestre da Espada"
        }
      ]
    },
    "Running Reload": {
      "name": "Recarga em Movimento"
    },
    "Sacred Armaments": {
      "prerequisites": [
        {
          "value": "Dedicação de Sentinela de Ultimuro"
        }
      ]
    },
    "Sap Life": {
      "name": "Exaurir Vida"
    },
    "Saving Slash": {
      "prerequisites": [
        {
          "value": "Dedicação do Duelista Aldori"
        }
      ]
    },
    "Scarecrow": {
      "prerequisites": [
        {
          "value": "Dedicação da Campânula"
        }
      ]
    },
    "Scout's Warning": {
      "name": "Aviso do Batedor"
    },
    "Scrollmaster Dedication": {
      "name": "Dedicação do Mestre do Escrito"
    },
    "See the Unseen": {
      "name": "Ver o Invisível"
    },
    "Seek Injustice": {
      "prerequisites": [
        {
          "value": "Ordem do Flagelo"
        }
      ]
    },
    "Shackles of Law": {
      "prerequisites": [
        {
          "value": "Ordem da Corrente"
        }
      ]
    },
    "Shadow Hunter": {
      "prerequisites": [
        {
          "value": "Camuflagem"
        }
      ]
    },
    "Shake it Off": {
      "name": "Livrar-se (Bárbaro)"
    },
    "Shall not Falter, Shall not Rout": {
      "prerequisites": [
        {
          "value": "Dedicação do Cavaleiro Recuperador"
        }
      ]
    },
    "Share Rage": {
      "name": "Compartilhar Fúria"
    },
    "Shared Luck (Halfling)": {
      "prerequisites": [
        {
          "value": "Sorte de Halfling"
        }
      ]
    },
    "Shepherd of Desolation": {
      "prerequisites": [
        {
          "value": "Dedicação do Cavaleiro Recuperador"
        }
      ]
    },
    "Shield Block": {
      "name": "Bloqueio com Escudo"
    },
    "Shield of Faith": {
      "prerequisites": [
        {
          "value": "Iniciado no Domínio"
        }
      ]
    },
    "Shooting Stars Stance": {
      "prerequisites": [
        {
          "value": "Arsenal Monástico"
        }
      ]
    },
    "Shoulder Catastrophe": {
      "prerequisites": [
        {
          "value": "Dedicação de Mestre da Espada"
        }
      ]
    },
    "Side by Side (Druid)": {
      "prerequisites": [
        {
          "value": "Companheiro Animal"
        }
      ]
    },
    "Silence Heresy": {
      "prerequisites": [
        {
          "value": "Ordem da Roda"
        }
      ]
    },
    "Simple Crystal Magic": {
      "prerequisites": [
        {
          "value": "Dedicação de Guarda dos Cristais"
        }
      ]
    },
    "Skill Mastery (Rogue)": {
      "prerequisites": [
        {
          "value": "Dedicação de Ladino"
        }
      ]
    },
    "Skill Training": {
      "name": "Treinamento em Perícia"
    },
    "Skirmish Strike": {
      "name": "Golpe Escaramuçador"
    },
    "Skittering Scuttle": {
      "prerequisites": [
        {
          "value": "Passadela Goblin"
        }
      ]
    },
    "Snagging Strike": {
      "name": "Ataque Fisgador"
    },
    "Snap Out Of It! (Pathfinder Agent)": {
      "prerequisites": [
        {
          "value": "Dedicação de Agente Pathfinder"
        }
      ]
    },
    "Snare Commando": {
      "prerequisites": {
        "1": {
          "value": "Manufatura de Arapuca"
        }
      }
    },
    "Snare Crafting": {
      "name": "Manufatura de Arapuca"
    },
    "Snare Genius": {
      "prerequisites": {
        "1": {
          "value": "Manufatura de Arapuca"
        }
      }
    },
    "Snare Hopping": {
      "prerequisites": [
        {
          "value": "Manufatura de Arapuca"
        }
      ]
    },
    "Snare Specialist": {
      "prerequisites": {
        "1": {
          "value": "Manufatura de Arapuca"
        }
      }
    },
    "Snarecrafter Dedication": {
      "prerequisites": {
        "1": {
          "value": "Manufatura de Arapuca"
        }
      }
    },
    "Sneak Attacker": {
      "prerequisites": [
        {
          "value": "Dedicação de Ladino"
        }
      ]
    },
    "Sorcerer Dedication": {
      "name": "Dedicação de Feiticeiro"
    },
    "Spell Swipe": {
      "prerequisites": [
        {
          "value": "Golpe de Magia"
        }
      ]
    },
    "Spellmaster Dedication": {
      "name": "Dedicação de Mestre do Encanto"
    },
    "Spellmaster's Resilience": {
      "prerequisites": [
        {
          "value": "Dedicação de Mestre do Encanto"
        }
      ]
    },
    "Spellmaster's Ward": {
      "prerequisites": [
        {
          "value": "Dedicação de Mestre do Encanto"
        }
      ]
    },
    "Spiritual Disruption": {
      "prerequisites": [
        {
          "value": "Ordem da Pira"
        }
      ]
    },
    "Spiritual Explorer": {
      "prerequisites": [
        {
          "value": "Dedicação de Agente Pathfinder"
        }
      ]
    },
    "Staff Acrobat Dedication": {
      "name": "Dedicação de Acrobata do Cajado"
    },
    "Staff Sweep": {
      "prerequisites": [
        {
          "value": "Dedicação de Acrobata do Cajado"
        }
      ]
    },
    "Standby Spell": {
      "prerequisites": [
        {
          "value": "Golpe de Magia"
        }
      ]
    },
    "Starlit Eyes": {
      "prerequisites": [
        {
          "value": "Cascata Arcana"
        }
      ]
    },
    "Steady Balance": {
      "name": "Equilíbrio Estável"
    },
    "Steady Spellcasting": {
      "name": "Conjuração Consistente"
    },
    "Stealthy Companion": {
      "prerequisites": [
        {
          "value": "Companheiro Animal"
        },
        {
          "value": "Camuflagem"
        }
      ]
    },
    "Steel Your Resolve": {
      "name": "Cerrar os Dentes"
    },
    "Stone Blood": {
      "prerequisites": [
        {
          "value": "Ritual de Pedra Ka"
        }
      ]
    },
    "Stone Communion": {
      "prerequisites": [
        {
          "value": "Ritual de Pedra Ka"
        }
      ]
    },
    "Streetwise": {
      "name": "Manha das Ruas"
    },
    "Striker's Scroll": {
      "prerequisites": [
        {
          "value": "Golpe de Magia"
        }
      ]
    },
    "Student of the Staff": {
      "prerequisites": [
        {
          "value": "Cascata Arcana"
        }
      ]
    },
    "Stunning Fist": {
      "prerequisites": [
        {
          "value": "Rajada de Golpes"
        }
      ]
    },
    "Sturdy Bindings": {
      "prerequisites": [
        {
          "value": "Ordem da Corrente"
        }
      ]
    },
    "Sudden Charge": {
      "name": "Investida Súbita"
    },
    "Supreme Spellstrike": {
      "prerequisites": [
        {
          "value": "Golpe de Magia"
        }
      ]
    },
    "Surprise Attack": {
      "name": "Ataque Surpresa"
    },
    "Sustaining Steel": {
      "prerequisites": [
        {
          "value": "Cascata Arcana"
        }
      ]
    },
    "Swap Investment": {
      "prerequisites": [
        {
          "value": "Dedicação de Agente Pathfinder"
        }
      ]
    },
    "Swift Sneak": {
      "name": "Esgueirar-se Rapidamente"
    },
    "Swipe": {
      "name": "Arrebatar"
    },
    "Swordmaster Dedication": {
      "name": "Dedicação de Mestre da Espada"
    },
    "Syu Tak-nwa's Deadly Hair": {
      "prerequisites": [
        {
          "value": "Cabelo Vivo"
        }
      ]
    },
    "Syu Tak-nwa's Hexed Locks": {
      "prerequisites": [
        {
          "value": "Cabelo Vivo"
        }
      ]
    },
    "Syu Tak-nwa's Skillful Tresses": {
      "prerequisites": [
        {
          "value": "Cabelo Vivo"
        }
      ]
    },
    "Tactical Debilitations": {
      "prerequisites": {
        "1": {
          "value": "Golpe Debilitante"
        }
      }
    },
    "Tamper": {
      "name": "Adulterar"
    },
    "Targeting Shot": {
      "prerequisites": [
        {
          "value": "Mira do Caçador"
        }
      ]
    },
    "Tempest-Sun Redirection": {
      "prerequisites": [
        {
          "value": "Dedicação de Assistente Magaambyano"
        }
      ]
    },
    "Tense Negotiator": {
      "prerequisites": [
        {
          "value": "Dedicação de Mestre da Espada"
        }
      ]
    },
    "Terrain Advantage": {
      "name": "Vantagem de Terreno"
    },
    "Terrain Master": {
      "prerequisites": {
        "1": {
          "value": "Terreno Predileto"
        }
      }
    },
    "The Tyrant Falls!": {
      "prerequisites": [
        {
          "value": "Dedicação do Cavaleiro Recuperador"
        }
      ]
    },
    "Their Master's Call": {
      "prerequisites": {
        "1": {
          "value": "Chamar Companheiro"
        }
      }
    },
    "Thorough Reports": {
      "prerequisites": [
        {
          "value": "Dedicação de Agente Pathfinder"
        }
      ]
    },
    "Thoughtsense": {
      "name": "Sentido de pensamentos"
    },
    "Thrash": {
      "name": "Arrebentar"
    },
    "Thwart Evil": {
      "prerequisites": [
        {
          "value": "Dedicação de Sentinela de Ultimuro"
        }
      ]
    },
    "Tiller's Aid": {
      "prerequisites": [
        {
          "value": "Dedicação da Campânula"
        }
      ]
    },
    "Tiller's Drive": {
      "prerequisites": [
        {
          "value": "Dedicação da Campânula"
        }
      ]
    },
    "Titan's Stature": {
      "prerequisites": {
        "1": {
          "value": "Estatura de Gigante"
        }
      }
    },
    "Trailblazing Stride": {
      "prerequisites": [
        {
          "value": "Ordem do Prego"
        }
      ]
    },
    "Trample": {
      "name": "Atropelar"
    },
    "Transcribe Moment": {
      "prerequisites": [
        {
          "value": "Dedicação do Mestre do Escrito"
        }
      ]
    },
    "Trap Finder": {
      "name": "Descobridor de Armadilha"
    },
    "Trick Magic Item": {
      "name": "Enganar Item Mágico"
    },
    "Turpin Rowe Lumberjack Dedication": {
      "name": "Dedicação de Lenhador Turpin Rowe"
    },
    "Twin Parry": {
      "name": "Aparada Dupla"
    },
    "Twin Takedown": {
      "name": "Abate Duplo"
    },
    "Twinned Defense (Fighter)": {
      "prerequisites": [
        {
          "value": "Aparada Dupla"
        }
      ]
    },
    "Twinned Defense (Swashbuckler)": {
      "prerequisites": [
        {
          "value": "Aparada Dupla"
        }
      ]
    },
    "Ultimate Mercy": {
      "prerequisites": [
        {
          "value": "Misericórdia"
        }
      ]
    },
    "Unbalancing Blow": {
      "name": "Golpe Desequilibrante"
    },
    "Uncanny Dodge": {
      "prerequisites": [
        {
          "value": "Dedicação de Ladino"
        }
      ]
    },
    "Underground Network": {
      "prerequisites": {
        "1": {
          "value": "Manha das Ruas"
        }
      }
    },
    "Unfazed Assessment": {
      "prerequisites": [
        {
          "value": "Dedicação da Guarda Zéfiro"
        }
      ]
    },
    "Universal Longevity": {
      "prerequisites": [
        {
          "value": "Longevidade Ancestral"
        }
      ]
    },
    "Unnerving Prowess": {
      "prerequisites": [
        {
          "value": "Dedicação do Duelista Aldori"
        }
      ]
    },
    "Unravel Mysteries": {
      "prerequisites": {
        "1": {
          "value": "Dedicação do Mestre do Escrito"
        }
      }
    },
    "Uzunjati Storytelling": {
      "prerequisites": [
        {
          "value": "Dedicação de Assistente Magaambyano"
        }
      ]
    },
    "Vengeful Oath": {
      "name": "Juramento Vingativo"
    },
    "Vengeful Strike": {
      "prerequisites": [
        {
          "value": "Venha me Pegar"
        }
      ]
    },
    "Versatile Performance": {
      "name": "Performance Versátil"
    },
    "Versatile Spellstrike": {
      "prerequisites": [
        {
          "value": "Golpe de Magia"
        }
      ]
    },
    "Vicious Debilitations": {
      "prerequisites": {
        "1": {
          "value": "Golpe Debilitante"
        }
      }
    },
    "Vicious Snares": {
      "prerequisites": {
        "1": {
          "value": "Manufatura de Arapuca"
        }
      }
    },
    "Vigil's Walls Rise Anew": {
      "prerequisites": {
        "1": {
          "value": "Bloqueio com Escudo"
        }
      }
    },
    "Voice Cold as Death": {
      "prerequisites": [
        {
          "value": "Dedicação do Cavaleiro Recuperador"
        }
      ]
    },
    "Ward Casting": {
      "prerequisites": [
        {
          "value": "Dedicação de Mestre do Encanto"
        },
        {
          "value": "Conjuração Consistente"
        }
      ]
    },
    "Ward Mind": {
      "prerequisites": [
        {
          "value": "Dedicação do Mestre do Escrito"
        }
      ]
    },
    "Watch and Learn": {
      "prerequisites": [
        {
          "value": "Dedicação de Agente Pathfinder"
        }
      ]
    },
    "Wayfinder Resonance Infiltrator": {
      "prerequisites": [
        {
          "value": "Dedicação de Agente Pathfinder"
        }
      ]
    },
    "Wayfinder Resonance Tinkerer": {
      "prerequisites": [
        {
          "value": "Dedicação de Agente Pathfinder"
        }
      ]
    },
    "Weapon Supremacy": {
      "name": "Supremacia com Armas"
    },
    "Weapon-Rune Shifter": {
      "prerequisites": [
        {
          "value": "Dedicação de Guarda dos Cristais"
        }
      ]
    },
    "Weight of Guilt": {
      "name": "Peso da Culpa"
    },
    "Westyr's Wayfinder Repository": {
      "prerequisites": [
        {
          "value": "Dedicação de Agente Pathfinder"
        }
      ]
    },
    "Whirling Blade Stance": {
      "prerequisites": [
        {
          "value": "Arsenal Monástico"
        }
      ]
    },
    "Whirling Throw": {
      "name": "Arremesso Giratório"
    },
    "Whirlwind Spell": {
      "prerequisites": [
        {
          "value": "Golpe de Magia"
        }
      ]
    },
    "Whirlwind Stance": {
      "prerequisites": [
        {
          "value": "Dedicação de Acrobata do Cajado"
        }
      ]
    },
    "Whirlwind Toss": {
      "prerequisites": [
        {
          "value": "Arrebentar Colateral"
        }
      ]
    },
    "Widen the Gap": {
      "prerequisites": [
        {
          "value": "Dedicação de Lenhador Turpin Rowe"
        }
      ]
    },
    "Wild Stride": {
      "name": "Deslocamento nos Ermos"
    },
    "Witch's Bottle": {
      "prerequisites": [
        {
          "value": "Caldeirão"
        }
      ]
    },
    "Withstand Death": {
      "prerequisites": [
        {
          "value": "Dedicação de Sentinela de Ultimuro"
        }
      ]
    },
    "Wizard Dedication": {
      "name": "Dedicação de Mago"
    },
    "You're Next": {
      "name": "Você é o Próximo"
    },
    "Zephyr Guard Dedication": {
      "name": "Dedicação da Guarda Zéfiro"
    }
  }
}