{
  "label": "Características de Ancestralidade",
  "entries": {
    "Advanced Undead Benefits": {
      "description": "<p><strong>Darkvision:</strong> You gain darkvision if you don't already have it.</p>\n<p><strong>Greater Disease and Poison Protection:</strong> Your bonus against disease and poison increases to +2. You gain poison resistance equal to half your level.</p>\n<p><strong>Paralysis and Sleep Protection:</strong> You gain a +1 circumstance bonus to saving throws (or any other defense) against effects that would make you @Compendium[pf2e.conditionitems.6uEgoh53GbXuHpTF]{Paralisado} or have the sleep trait.</p>",
      "source": "Pathfinder Book of the Dead",
      "name": "Advanced Undead Benefits"
    },
    "Aquatic Adaptation": {
      "description": "<p>Sua biologia reptiliana lhe permite prender a respiração por um longo período. Você recebe o talento geral @Compendium[pf2e.feats-srd.aJUXbe9HJVvv0Mxa]{Controlar a Respiração} como um talento bônus.</p>",
      "source": "Pathfinder Presságios Perdidos: Guia de Personagens",
      "name": "Adaptação Aquática"
    },
    "Automaton Core": {
      "description": "<p>Your body contains an automaton core infused with planar quintessence that grants you power to perform various tasks and houses your soul and life energy. This life energy flows through you much like the blood of humanoids. As a result, you are a living creature. You don't have the typical construct immunities, can be affected by effects that target a living creature, and can recover Hit Points normally via positive energy. Additionally, you are not destroyed when reduced to 0 Hit Points. Instead, your life energy attempts to keep you active even in dire straits; you are knocked out and begin dying when reduced to 0 Hit Points.</p>",
      "source": "Pathfinder Guns & Gears",
      "name": "Automaton Core"
    },
    "Basic Undead Benefits": {
      "description": "<p><strong>Necril:</strong> You know the Necril language.</p>\n<p><strong>Undead Vision:</strong> You gain low-light vision, or you gain darkvision if your ancestry already has low-light vision.</p>\n<p><strong>Negative Healing:</strong> You are damaged by positive damage and aren't healed by positive healing effects. You don't take negative damage and are healed by negative effects that heal undead.</p>\n<p><strong>Negative Survival:</strong> Unlike normal undead, you aren't destroyed when reduced to 0 Hit Points. Instead, powerful negative energy attempts to keep you from being destroyed even in dire straits. You are knocked out and begin dying when reduced to 0 Hit Points. Because you're undead, many methods of bringing someone back from dying, such as stabilize, don't benefit you. When you would die, you're destroyed rather than dead, just like other undead.</p>\n<p><strong>Immunity to Death Effects:</strong> You're immune to death effects. This keeps you from being automatically killed or from having your dying value automatically increase, but it doesn't make you immune to other parts of the spell or effect. For example, you can still take mental damage and become frightened by a phantasmal killer, you just don't instantly die from it.</p>\n<p><strong>Disease and Poison Protection:</strong> You gain a +1 circumstance bonus to saving throws (or any other defense) against disease and poison.</p>\n<p><strong>Undead Hunger:</strong> While you don't eat or drink the same food as humanoids do, you usually have thirsts and hungers related to your undead state, such as a ghoul's hunger for humanoid flesh, a zombie's craving for brains, and a vampire's desire for blood. Additionally, while you don't sleep, you enter a state of quiescence for at least 4 hours a day to recuperate, which lets your undead flesh reknit and recover naturally. Many undead choose to rest when the sun is at its highest.</p>",
      "source": "Pathfinder Book of the Dead",
      "name": "Basic Undead Benefits"
    },
    "Bite": {
      "description": "<p>Your sharp teeth and powerful jaws are fearsome weapons. You have a jaws unarmed attack that deals 1d6 piercing damage. Your jaws are in the brawling group.</p>",
      "source": "Pathfinder Lost Omens: The Mwangi Expanse",
      "name": "Mordida"
    },
    "Blunt Snout": {
      "description": "<p>Your small, blunt snout and labyrinthine sinus system make you resistant to phenomena that assail the nose. When you roll a saving throw against inhaled threats (such as inhaled poisons) and olfactory effects (such as xulgath stench), you get the outcome one degree of success better than the result of your roll.</p>",
      "source": "Pathfinder #153: Longas Sombras da Vida",
      "name": "Blunt Snout"
    },
    "Change Shape": {
      "description": "<p>Como um kitsune, você recebe a habilidade @Compendium[pf2e.actionspf2e.wwvPiG2kET2rkSAG]{Trocar Forma (Kitsune)}.</p>",
      "source": "Pathfinder Lost Omens: Ancestry Guide",
      "name": "Trocar Forma"
    },
    "Change Shape (Anadi)": {
      "description": "<p>Como anadi, você recebe a habilidade @Compendium[pf2e.actionspf2e.34E7k2YRcsOU5uyl]{Trocar Forma (Anadi)}.</p>",
      "source": "Pathfinder Lost Omens: The Mwangi Expanse",
      "name": "Change Shape (Anadi) (The Mwangi Expanse)"
    },
    "Clan Dagger": {
      "description": "<p>Você recebe uma @Compendium[pf2e.equipment-srd.kJJvKm80KwWXPukV]{adaga de clã} gratuitamente de seu clã, que lhe é dada em seu nascimento. Vender esta adaga é um tabu terrível e lhe garante o desdém de outros anões.</p>",
      "source": "Livro de Regras Núcleo de Pathfinder",
      "name": "Adaga de Clã"
    },
    "Claws": {
      "description": "<p>Suas garras afiadas oferecem uma alternativa aos punhos que os outros humanoides trazem para o combate. Você possui um ataque desarmado com garra que causa <a class=\"inline-roll roll\" title=\"Cortante\" data-mode=\"roll\" data-flavor=\"Cortante\" data-formula=\"1d4\"><i class=\"fas fa-dice-d20\"></i> 1d4</a> de dano cortante e possui os traços acuidade e ágil.</p>",
      "source": "Pathfinder Presságios Perdidos: Guia de Personagens",
      "name": "Garras"
    },
    "Constructed": {
      "description": "<p>Your synthetic body resists ailments better than those of purely biological organisms. You gain a +1 circumstance bonus to saving throws against diseases, poisons, and radiation.</p>",
      "source": "Pathfinder Lost Omens: Ancestry Guide",
      "name": "Constructed"
    },
    "Constructed (Poppet)": {
      "description": "<p> Os materiais do seu corpo resistem à males que atingem a carne. Você ganha um bônus de circunstância de +1 para rolagens de salvamento contra efeitos de morte, doença, e veneno assim como rolagens de salvamento contra efeitos que te dariam as condições drenado, paralisado, ou doente. Sua fagulha de vida significa que você é uma criatura viva, e pode ser curado por energia positiva e ferido por energia negativa normalmente.</p>",
      "source": "Pathfinder Profecias Perdidas: O Grande Bazar",
      "name": "Construto (Boneco)"
    },
    "Constructed Body": {
      "description": "<p>Your physiological needs are different than those of living creatures. You don't need to eat or drink. You don't need to sleep, but you still need a daily period of rest. During this period of rest, you must enter a recuperating standby state for 2 hours, which is similar to sleeping except you are aware of your surroundings and don't take penalties for being @Compendium[pf2e.conditionitems.fBnFDH2MTzgFijKf]{Unconscious}. Much like with sleeping, if you go too long without entering your standby state, you become @Compendium[pf2e.conditionitems.HL2l2VRSaQHu9lUw]{Fatigued} and can't recover until you enter standby for 2 hours.</p>",
      "source": "Pathfinder Guns & Gears",
      "name": "Constructed Body"
    },
    "Darkvision": {
      "description": "<p>Você enxerga na escuridão e sob luz fraca tão bem quanto é capaz de enxergar sob luz brilhante, embora sua visão na escuridão seja em preto e branco.</p>",
      "source": "Livro de Regras Núcleo de Pathfinder",
      "name": "Visão no Escuro"
    },
    "Draconic Exemplar": {
      "description": "dragãodragão<p>Você retira poderes menores de seu exemplar dracônico. Escolha um tipo de dragão cromático ou metálico para ser seu exemplar. Isto determina a cor e aparência das suas escamas e, a critério do MJ, dragões às vezes olham mais favoravelmente para kobolds que se assemelham a eles. Seu exemplar também pode determinar detalhes de outras habilidades que você possua, utilizando a tabela Exemplares Dracônicos.</p>\n<h3><strong>Tabela 1-1 Exemplares Dracônicos</strong></h3>\n<table class=\"pf2-table\">\n<thead>\n<tr>\n<th>Dragão</th>\n<th>Formato do Sopro</th>\n<th>Tipo de Dano</th>\n<th>Salvamento</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>Azul</td>\n<td>Linha</td>\n<td>Eletricidade</td>\n<td>Reflexos</td>\n</tr>\n<tr>\n<td>Branco</td>\n<td>Cone</td>\n<td>Frio</td>\n<td>Reflexos</td>\n</tr>\n<tr>\n<td>Negro</td>\n<td>Linha</td>\n<td>Ácido</td>\n<td>Reflexos</td>\n</tr>\n<tr>\n<td>Verde</td>\n<td>Cone</td>\n<td>Veneno</td>\n<td>Fortitude</td>\n</tr>\n<tr>\n<td>Vermelho</td>\n<td>Cone</td>\n<td>Fogo</td>\n<td>Reflexos</td>\n</tr>\n<tr>\n<td>Bronze</td>\n<td>Linha</td>\n<td>Eletricidade</td>\n<td>Reflexos</td>\n</tr>\n<tr>\n<td>Cobre</td>\n<td>Linha</td>\n<td>Ácido</td>\n<td>Reflexos</td>\n</tr>\n<tr>\n<td>Latão</td>\n<td>Linha</td>\n<td>Fogo</td>\n<td>Reflexos</td>\n</tr>\n<tr>\n<td> Ouro</td>\n<td>Cone</td>\n<td>Fogo</td>\n<td>Reflexos</td>\n</tr>\n<tr>\n<td>Prata</td>\n<td>Cone</td>\n<td>Frio</td>\n<td>Reflexos</td>\n</tr>\n</tbody>\n</table>",
      "source": "Pathfinder Guia Avançado do Jogador",
      "name": "Exemplar Dracônico"
    },
    "Emotionally Unaware": {
      "description": "<p>Você tem dificuldade em entender e expressar emoções complexas. Você sofre -1 de penalidade de circunstância nos testes de Diplomacia e Performance, e nos testes de Percepção para Sentir Motivação.</p>",
      "source": "Pathfinder Lost Omens: Ancestry Guide",
      "name": "Emotionally Unaware"
    },
    "Eyes in Back": {
      "description": "<p>Você tem olhos que apontam em várias direções diferentes e percebe instintivamente movimento na sua visão periférica. Quando você usar a ação básica Procurar, você pode buscar criaturas em duas áreas ao invés de uma. Se precisão é necessária, você pode selecionar dois @Template[type:cone|distance:30]s ou @Template[type:burst|distance:15]s dentro da linha de visão ao invés de um.</p>",
      "source": "Pathfinder Lost Omens: The Mwangi Expanse",
      "name": "Olhos na Nuca"
    },
    "Fangs": {
      "description": "<p>You were born with a natural means for hunting and self-defense. You gain a fangs unarmed attack that deals [[/r {1d6}[piercing]]]{1d6 piercing damage}. Your fangs are in the brawling group and have the finesse and unarmed traits.</p>",
      "source": "Pathfinder Lost Omens: The Mwangi Expanse",
      "name": "Presas"
    },
    "Flammable": {
      "description": "<p>Você possui fraqueza a dano de fogo igual a um terço do seu nível (mínimo 1).</p>",
      "source": "Pathfinder Profecias Perdidas: O Grande Bazar",
      "name": "Inflamável"
    },
    "Greater Darkvision": {
      "description": "<p>Você enxerga na escuridão e sob luz fraca tão bem quanto é capaz de enxergar sob luz brilhante, embora sua visão na escuridão seja em preto e branco. Algumas formas de escuridão mágica, como a magia @Compendium[pf2e.spells-srd.4GE2ZdODgIQtg51c]{Escuridão} de 4º nível, bloqueiam @Compendium[pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Visão no Escuro} normal. Você, entretanto, é capaz de enxergar até mesmo através destas formas de escuridão mágica.</p>",
      "source": "Pathfinder Guia Avançado do Jogador",
      "name": "Visão no Escuro Maior"
    },
    "Hydration": {
      "description": "<p>Enquanto você é um anfíbio sendo tão capaz em terra quanto na água, seu corpo requer que você retorne a ambientes aquáticos pelo menos uma vez em um período de 24 horas. Você deve submergir na água para rehidratar sua pele climatérica.</p>\n<p>Se você não conseguir fazer isso, sua pele começa a quebrar e suas males ficam dolorosas. Após as primeiras 24 horas fora da água, você toma uma penalidade de estado -1 para salvamentos de Fortitude. Após 48 horas, você luta para respirar e começa a sufocar até que regresse à água.</p>\n<p>@Compendium[pf2e.feat-effects.Q5FUu7yhWPJlcXei]{Efeito: Hidração}</p>",
      "source": "Pathfinder Lost Omens: Absalom, City of Lost Omens",
      "name": "Hidratação"
    },
    "Keen Eyes": {
      "description": "<p>Sua visão é aguçada, permitindo que você perceba os pequenos detalhes deixados para trás por criaturas ocultadas ou até mesmo invisíveis que outras pessoas deixariam passar despercebidos. Você recebe +2 de bônus de circunstância quando usar a ação @Compendium[pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Buscar} para encontrar criaturas @Compendium[pf2e.conditionitems.iU0fEDdBp3rXpTMC]{escondidas} ou @Compendium[pf2e.conditionitems.VRSef5y1LmL2Hkjf]{indetectadas} a até 9 metros de distância. Quando mirar um oponente que está @Compendium[pf2e.conditionitems.DmAIPqOBomZ7H95W]{ocultado} ou escondido para você, reduza a CD do teste simples para 3 contra um alvo ocultado ou para 9 contra um alvo escondido.</p>",
      "source": "Livro de Regras Núcleo de Pathfinder",
      "name": "Olhos Aguçados"
    },
    "Land on Your Feet": {
      "description": "<p>Quando cai, você sofre somente metade do dano normal e não aterrissa @Compendium[pf2e.conditionitems.j91X7x0XSomq8d60]{Prostrado}.</p>",
      "source": "Pathfinder Guia Avançado do Jogador",
      "name": "Cair de Pé"
    },
    "Low-Light Vision": {
      "description": "<p>Você enxerga sob luz fraca tão bem quanto é capaz de enxergar sob luz brilhante, ignorando a condição @Compendium[pf2e.conditionitems.DmAIPqOBomZ7H95W]{ocultado} devido a luz fraca. </p>",
      "source": "Livro de Regras Núcleo de Pathfinder",
      "name": "Visão na Penumbra"
    },
    "Magical Strikes": {
      "description": "<p>Your inherent magic pervades your entire being. All your Strikes are magical, whether with unarmed attacks or weapons.</p>",
      "source": "Pathfinder Lost Omens: Ancestry Guide",
      "name": "Magical Strikes"
    },
    "Plant Nourishment": {
      "description": "<p>Você se nutre da mesma forma que as plantas ou fungos do mesmo tipo que seu corpo normalmente o fazem, através de uma combinação de fotossíntese, absorvendo minerais com suas raízes ou coletando matéria em decomposição. Você normalmente não precisa pagar por comida. Se normalmente se basear em fotossíntese e ficar sem luz do sol por 1 semana, você começa a sofrer de fome. Você pode se nutrir a partir de garrafas formuladas especialmente de luz solar em vez de através de luz solar natural, mas estas garrafas custam 10 vezes o preço de rações padrão (40 pp).</p>",
      "source": "Pathfinder Presságios Perdidos: Guia de Personagens",
      "name": "Nutrição de Planta"
    },
    "Revulsion": {
      "description": "<p>You can't voluntarily come within 10 feet of brandished garlic or a religious symbol of a non-evil deity. A creature must Interact to brandish garlic or a religious symbol for 1 round (similar to Raising a Shield). If you involuntarily come within 10 feet of an object of your revulsion, you gain the @Compendium[pf2e.conditionitems.sDPxOjQ9kx2RZE8D]{Fleeing} condition, running from the subject of your revulsion until you end an action beyond 10 feet of it. After 1 round of being exposed to the subject of your revulsion, you can attempt a @Check[type:will|dc:25] save as a single action, which has the concentrate trait. On a success, you overcome your revulsions for [[/r 1d6 #Overcome Revulsion Duration]]{1d6 rounds}, or 1 hour on a critical success.</p>",
      "source": "Pathfinder Book of the Dead",
      "name": "Repulsa"
    },
    "Sharp Beak": {
      "description": "<p>Com seu bico afiado, você nunca está desarmado. Você possui um ataque desarmado com bico que causa <a class=\"inline-roll roll\" title=\"Perfurante\" data-mode=\"roll\" data-flavor=\"Perfurante\" data-formula=\"1d6\"><i class=\"fas fa-dice-d20\"></i> 1d6</a> de dano perfurante. Seu bico está no grupo pugilato e possui os traços acuidade e desarmado.</p>",
      "source": "Pathfinder Guia Avançado do Jogador",
      "name": "Bico Afiado"
    },
    "Sunlight": {
      "description": "<p>Caso exposto à luz solar diretamente, você imediatamente fica @Compendium[pf2e.conditionitems.xYTAsEpcJE1Ccni3]{Lento 1}. O valor de lento aumenta em 1 sempre que você encerrar o seu turno sob a luz solar. Caso perca todas suas ações desta maneira, você é destruído. Devido à sua aversão sobrenatural à luz, você não projeta sombras ou demostra reflexo em espelhos.</p>",
      "source": "Pathfinder Book of the Dead",
      "name": "Luz Solar"
    },
    "Sunlight Healing": {
      "description": "<p>A conrasu can enter a meditative, healing state as a 10-minute activity when exposed to direct sunlight, in which case they recover 1d8 Hit Points. At 3rd level, and every 2 levels thereafter, this healing increases by 1d8. [[/r ceil(@actor.level/2))d8[healing]]]{Levelled healing}</p>\n<p> Once a conrasu has recovered Hit Points in this way, they are temporarily immune to further uses of Sunlight Healing for 1 day.</p>",
      "source": "Pathfinder Lost Omens: The Mwangi Expanse",
      "name": "Cura da Luz Solar"
    },
    "Swim": {
      "description": "<p>Azarketi possuem velocidade base de velocidade de natação de 9 m.</p>",
      "source": "Pathfinder Lost Omens: Absalom, City of Lost Omens",
      "name": "Nadar"
    },
    "Unusual Anatomy": {
      "description": "<p>Seu corpo não ortodoxo resiste a aflições físicas nocivas a outras criaturas. Você recebe +1 de bônus de circunstância nos salvamentos contra doenças e venenos.</p>",
      "source": "Pathfinder Lost Omens: Ancestry Guide",
      "name": "Unusual Anatomy"
    },
    "Wings": {
      "description": "<p>All strix possess powerful wings. While not all strix focus on honing their flying skills, a strong flap of their wings allows strix to travel longer distances when jumping.</p>\n<p>When Leaping horizontally, you move an additional 5 feet. You don't automatically fail your checks to High Jump or Long Jump if you don't Stride at least 10 feet first. In addition, when you make a Long Jump, you can jump a distance up to 10 feet further than your Athletics check result, though still with the normal maximum of your Speed.</p>",
      "source": "Pathfinder Lost Omens: Ancestry Guide",
      "name": "Asas"
    }
  },
  "mapping": {
    "source": "system.source.value"
  }
}