{
  "label": "Classes",
  "entries": {
    "Alchemist": {
      "name": "Alquimista",
      "description": "<p><em>Não há visão mais bela do que uma mistura estranha borbulhando, e você consome elixires engenhosos sem preocupação. Fascinado em descobrir os segredos da ciência e do mundo natural, você constantemente faz experimentos em seu laboratório ou em campo. Você é destemido frente ao risco, arremessando criações explosivas ou tóxicas em seus adversários. Seu único caminho à grandeza está cheio de misturas alquímicas que levam seu corpo e mente ao limite.</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.Om4e4tsgNWrComie]{Alquimista}</p>"
    },
    "Barbarian": {
      "name": "Bárbaro",
      "description": "<p><em>A fúria de batalha o consome. Você sente prazer em causar destruição e atravessar seus inimigos com armas poderosas, contando com uma durabilidade impressionante independente de técnicas complicadas ou treinamento rígido. Sua fúria se alimenta de seus instintos brutais, que você pode associar com um animal, espírito ou alguma parte de si. Para muitos bárbaros a força bruta é um martelo e todo problema é um prego, enquanto outros tentam conter a torrente de emoções dentro de si e liberam sua fúria somente quando realmente necessário.</em></p>\np>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.lvuutBI9BSCU6cWe]{Bárbaro}</p>"
    },
    "Bard": {
      "name": "Bardo",
      "description": "<p><em>Você é um mestre das artes, um estudioso de segredos escondidos e um persuasor cativante. Usando performances poderosas, você influencia mentes e eleva almas a novos níveis de heroísmo. Você pode usar seus poderes para se tornar um líder carismático, ou talvez possa ser um conselheiro, estudioso, malandro, manipulador ou virtuoso. A sua versatilidade faz com que alguns o vejam como um faz-tudo ou vadio irresponsável — mas menosprezá-lo como um mestre de nada é algo muito, muito perigoso.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.Tz0NWVqhZyt8EyUV]{Bardo}</em></p>"
    },
    "Champion": {
      "name": "Campeão",
      "description": "<p><em>Você é um emissário de uma divindade — um servo devotado que vestiu um pesado manto de responsabilidade e adere a um código que o mantém à parte dos outros. Embora existam campeões de todas as tendências, como um campeão do bem você traz certeza e esperança aos inocentes. Você possui defesas poderosas que compartilha livremente com seus aliados e inocentes e um poder divino que usa para encerrar qualquer ameaça maligna. Sua devoção atrai até mesmo a atenção de espíritos sagrados que o ajudam em sua jornada.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.rebppVgBVi8J6TT2]{Campeão}</em></p>"
    },
    "Cleric": {
      "name": "Clérigo",
      "description": "<p><em>As divindades exercem sua vontade sobre o mundo de infinitas formas, e você é um de seus servos mortais mais resolutos. Abençoado com magia divina, você vive segundo os ideais de sua fé, se adorna com os símbolos de sua igreja e treina diligentemente para empunhar a arma favorita de sua divindade. Suas magias podem proteger e curar seus aliados ou punir os adversários e inimigos de sua fé, conforme a vontade de sua divindade. Você tem uma vida de devoção, pregando os ensinamentos de sua fé através das palavras e do exemplo.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.N4ABcd6CcCbqmw3x]{Clérigo}</em></p>"
    },
    "Druid": {
      "name": "Druida",
      "description": "<p><em>impossível resistir ao poder da natureza. Ela pode arruinar a mais resistente das fortalezas em minutos, reduzir até mesmo as obras mais bem feitas a detritos, queimá-las em cinzas, enterrá-las sob uma avalanche de neve ou submergi-las sob as ondas. Ela pode fornecer magnanimidade e esplendor de tirar o fôlego àqueles que a respeitam — e uma morte agonizante àqueles que a tratam levianamente. Você é um dos que ouvem o chamado da natureza. Você reverencia a majestade de seu poder e se entrega a seu serviço.</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.8ElntNAGahQka70r]{Druida}</p>"
    },
    "Fighter": {
      "name": "Guerreiro",
      "description": "<p><em>Lutando por honra, ganância, lealdade ou simplesmente pela emoção da batalha, você é um mestre incontestável de armas e técnicas de combate. Você combate usando combinações inteligentes de movimentos de abertura, golpes de finalização e contra-ataques sempre que seus adversários agem imprudentemente e baixam a guarda. Seja um cavaleiro, mercenário, atirador ou mestre da lâmina, você aprimorou suas habilidades marciais como uma forma de arte e desfere ataques críticos e devastadores em seus inimigos.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.HZbrRRVzW7w17L2W]{Guerreiro}</em></p>"
    },
    "Gunslinger": {
      "name": "Pistoleiro",
      "description": "<p><em>While some fear projectile weapons, you savor the searing flash, wild kick, and cloying smoke that accompanies a gunshot, or snap of the cable and telltale thunk of your crossbow just before your bolt finds purchase. Ready to draw a bead on an enemy at every turn, you rely on your reflexes, steady hand, and knowledge of your weapons to riddle your foes with holes.</em></p>\n<p><strong>Key Ability: DEXTERITY</strong></p>\n<p>At 1st level, your class gives you an ability boost to Dexterity.</p>\n<p><strong>Hit Points: 8 plus your Constitution modifier</strong></p>\n<p>You increase your maximum number of HP by this number at 1st level and every level thereafter.</p>\n<h1>Roleplaying the Gunslinger</h1>\n<h2>During Combat Encounters...</h2>\n<p>You strike from range with your firearms, seeking to defeat your opponents before they can pose a true threat. Depending on your choice of weapon, you might prefer to strike your opponent from a hidden position before they ever realize you're there, dash through a frenzied melee with pistols blazing, or glide effortlessly across the battlefield, waiting for the perfect moment to end the conflict with a single, well-placed shot.</p>\n<h2>During Social Encounters...</h2>\n<p>You have a keen eye and can see things coming from farther than most. You might not be the life of the party, but your companions know to pay attention when your subtle nod or concerned grunt indicates that something's amiss.</p>\n<h2>While Exploring...</h2>\n<p>You scout the group's position for incoming threats and help search for secret doors and @UUID[Compendium.pf2e.conditionitems.iU0fEDdBp3rXpTMC]{Hidden} passages, keeping a weather eye out for unexpected threats.</p>\n<h2>In Downtime...</h2>\n<p>You might craft ammunition or keep your complex weapons clean and maintained, and you might look for work that matches your unique talents, such as working as a blacksmith, engineer, or part of the local watch. You might wander from town to town, or stay put for a spell to enjoy the silence that lingers between gunfights.</p>\n<h2>You Might...</h2>\n<ul>\n<li>Seek out areas of great conflict where your unique choice of weaponry can help build your reputation.</li>\n<li>Explore new horizons, trusting your honed senses and deadly weapon to keep you safe.</li>\n<li>Demonstrate extensive knowledge about various types of guns and ammunition, along with curiosity about the latest in gun technology.</li>\n</ul>\n<h2> Others Probably...</h2>\n<ul>\n<li>Assume that since you know how your gun works, you must also understand how to resolve other mechanical challenges.</li>\n<li>Underestimate you at first glance, thinking you rely on your gun because you lack any other skills.</li>\n<li>Respect your eternal vigilance, unyielding grit, and excellent aim.</li>\n</ul>\n<h1>Initial Proficiencies</h1>\n<p>At 1st level, you gain the listed proficiency ranks in the following statistics. You are untrained in anything not listed unless you gain a better proficiency rank in some other way.</p>\n<h2>Perception</h2>\n<p>Expert in Perception</p>\n<h2>Saving Throws</h2>\n<p>Expert in Fortitude</p>\n<p>Expert in Reflex</p>\n<p>Trained in Will</p>\n<h2>Skills</h2>\n<p>Trained in one or more skills determined by your gunslinger's way</p>\n<p>Trained in a number of additional skills equal to 3 plus your Intelligence modifier</p>\n<h2>Attacks</h2>\n<p>Expert in simple firearms and crossbows</p>\n<p>Expert in martial firearms and crossbows</p>\n<p>Trained in advanced firearms and crossbows</p>\n<p>Trained in simple weapons</p>\n<p>Trained in martial weapons</p>\n<p>Trained in unarmed attacks</p>\n<h2>Defenses</h2>\n<p>Trained in light armor</p>\n<p>Trained in medium armor</p>\n<p>Trained in unarmored defense</p>\n<h2>Class DC</h2>\n<p>Trained in gunslinger class DC</p>\n<h1>Class Features</h1>\n<p>You gain these features as a gunslinger. Abilities gained at higher levels list the levels at which you gain them next to the features' names.</p>\n<table class=\"pf2-table\">\n<thead>\n<tr>\n<th>Your Level</th>\n<th>Class Features</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>1</td>\n<td>Ancestry and background, initial proficiencies, gunslinger's way, initial deed, gunslinger feat, singular expertise</td>\n</tr>\n<tr>\n<td>2</td>\n<td>Gunslinger feat, skill feat</td>\n</tr>\n<tr>\n<td>3</td>\n<td>General feat, skill increase, stubborne</td>\n</tr>\n<tr>\n<td>4</td>\n<td>Gunslinger feat, skill feat</td>\n</tr>\n<tr>\n<td>5</td>\n<td>Ability boosts, ancestry feat, gunslinger weapon mastery, skill increase</td>\n</tr>\n<tr>\n<td>6</td>\n<td>Gunslinger feat, skill feat</td>\n</tr>\n<tr>\n<td>7</td>\n<td>General feat, skill increase, vigilant senses, weapon specialization</td>\n</tr>\n<tr>\n<td>8</td>\n<td>Gunslinger feat, skill feat</td>\n</tr>\n<tr>\n<td>9</td>\n<td>Advanced deed, ancestry feat, gunslinger expertise, skill increase</td>\n</tr>\n<tr>\n<td>10</td>\n<td>Ability boosts, gunslinger feat, skill feat</td>\n</tr>\n<tr>\n<td>11</td>\n<td>Evasion, general feat, skill increase</td>\n</tr>\n<tr>\n<td>12</td>\n<td>Gunslinger feat, skill feat</td>\n</tr>\n<tr>\n<td>13</td>\n<td>Ancestry feat, gunslinging legend, medium armor expertise, skill increase</td>\n</tr>\n<tr>\n<td>14</td>\n<td>Gunslinger feat, skill feat</td>\n</tr>\n<tr>\n<td>15</td>\n<td>Ability boosts, general feat, greater deed, greater weapon specialization, skill increase</td>\n</tr>\n<tr>\n<td>16</td>\n<td>Gunslinger feat, skill feat</td>\n</tr>\n<tr>\n<td>17</td>\n<td>Ancestry feat, juggernaut, shootist's edge, skill increase</td>\n</tr>\n<tr>\n<td>18</td>\n<td>Gunslinger feat, skill feat</td>\n</tr>\n<tr>\n<td>19</td>\n<td>General feat, incredible senses, medium armor mastery, skill increase</td>\n</tr>\n<tr>\n<td>20</td>\n<td>Ability boosts, gunslinger feat, skill feat</td>\n</tr>\n</tbody>\n</table>\n<h2>Ancestry and Background</h2>\n<p>In addition to the abilities provided by your class at 1st level, you have the benefits of your selected ancestry and background.</p>\n<h2>Gunslinger's Way</h2>\n<p>All gunslingers have a particular way they follow, a combination of philosophy and combat style that defines both how they fight and the weapons they excel with. At 1st level, your way grants you an initial deed, a unique reload action called a slinger's reload, and proficiency with a particular skill. You also gain advanced and greater deeds at later levels, as well as access to way-specific feats. The gunslinger ways are described in detail on page 108. The following ways are presented in this book.</p>\n<p><strong>Way of the Drifter</strong> You wander across the battlefield, equally at home in and out of the fray.</p>\n<p><strong>Way of the Pistolero</strong> You carefully maintain your distance at a duelist's 10 paces with pistol in hand.</p>\n<p><strong>Way of the Sniper</strong> You practice a methodical style of shooting, striking from far cover.</p>\n<p><strong>Way of the Vanguard</strong> You rely on a brutal combat style that uses heavy weapons and explosive attacks.</p>\n<h2>Gunslinger Feats</h2>\n<p>At 1st level and every even-numbered level, you gain a gunslinger class feat.</p>\n<h2>Singular Expertise</h2>\n<p>You have particular expertise with guns and crossbows that grants you greater proficiency with them and the ability to deal more damage. You gain a +1 circumstance bonus to damage rolls with firearms and crossbows.</p>\n<p>This intense focus on firearms and crossbows prevents you from reaching the same heights with other weapons. Your proficiency with unarmed attacks and with weapons other than firearms and crossbows can't be higher than trained, even if you gain an ability that would increase your proficiency in one or more other weapons to match your highest weapon proficiency (such as the weapon expertise feats many ancestries have). If you have gunslinger weapon mastery, the limit is expert, and if you have gunslinging legend, the limit is master.</p>\n<h2>Skill Feats<span style=\"float: right;\">Level 2</span></h2>\n<p>At 2nd level and every even-numbered level, you gain a skill feat. You must be trained or better in the corresponding skill to select a skill feat.</p>\n<h2>General Feats<span style=\"float: right;\">Level 3</span></h2>\n<p>At 3rd level and every 4 levels thereafter, you gain a general feat.</p>\n<h2>Skill Increases<span style=\"float: right;\">Level 3</span></h2>\n<p>At 3rd level and every 2 levels thereafter, you gain a skill increase. You can use this increase either to increase your proficiency rank to trained in one skill you're untrained in, or to increase your proficiency rank in one skill in which you're already trained to expert.</p>\n<p>At 7th level, you can use skill increases to become a master in a skill in which you're already an expert, and at 15th level, you can use them to become legendary in a skill in which you're already a master.</p>\n<h2>Stubborn<span style=\"float: right;\">Level 3</span></h2>\n<p>You don't like being told what to do, and you don't give up. Your proficiency rank for Will saves increases to expert. When you fail, but don't critically fail, a Will save against an effect that would give you the controlled condition, you can attempt a second save against the effect at the start of your next turn. On a successful second save, the controlled condition ends, though any other effects remain. As normal, failing this second save doesn't allow you to attempt a third save on the subsequent turn.</p>\n<h2>Ability Boosts<span style=\"float: right;\">Level 5</span></h2>\n<p>At 5th level and every 5 levels thereafter, you boost four different ability scores. You can use these ability boosts to increase your ability scores above 18. Boosting an ability score increases it by 1 if it's already 18 or above, or by 2 if it starts out below 18.</p>\n<h2>Ancestry Feats<span style=\"float: right;\">Level 5</span></h2>\n<p>In addition to the ancestry feat you started with, you gain an ancestry feat at 5th level and every 4 levels thereafter.</p>\n<h2>Gunslinger Weapon Mastery<span style=\"float: right;\">Level 5</span></h2>\n<p>You fully understand the best way to utilize your unique weapons. Your proficiency rank increases to master with simple and martial firearms and crossbows. Your proficiency rank for advanced firearms and crossbows, simple weapons, martial weapons, and unarmed attacks increases to expert. You gain access to the critical specialization effects for firearms and crossbows.</p>\n<h2>Vigilant Senses<span style=\"float: right;\">Level 7</span></h2>\n<p>Through your adventures, you've developed keen awareness and attention to detail. Your proficiency rank for Perception increases to master.</p>\n<h2>Weapon Specialization<span style=\"float: right;\">Level 7</span></h2>\n<p>You've learned how to inflict greater injuries with the weapons you know best. You deal 2 additional damage with weapons and unarmed attacks in which you are an expert. This damage increases to 3 if you're a master, and 4 if you're legendary.</p>\n<h2>Advanced Deed<span style=\"float: right;\">Level 9</span></h2>\n<p>You've learned a powerful new technique of your chosen way. You gain the advanced deed ability of the way you chose at 1st level.</p>\n<h2>Gunslinger Expertise<span style=\"float: right;\">Level 9</span></h2>\n<p>Your special shots become harder for opponents to predict or resist. Your proficiency rank for your gunslinger class DC increases to expert.</p>\n<h2>Evasion<span style=\"float: right;\">Level 11</span></h2>\n<p>You've learned to move quickly to avoid explosions, dragon's breath, and worse. Your proficiency rank for Reflex saves increases to master. When you roll a success on a Reflex save, you get a critical success instead.</p>\n<h2>Gunslinging Legend<span style=\"float: right;\">Level 13</span></h2>\n<p>You've learned unique techniques for wielding firearms and crossbows that give you unmatched skill in their use. Your proficiency rank increases to legendary with simple and martial firearms and crossbows and to master with advanced firearms and crossbows. Your proficiency rank for simple weapons, martial weapons, and unarmed attacks increases to expert.</p>\n<h2>Medium Armor Expertise<span style=\"float: right;\">Level 13</span></h2>\n<p>You've learned to defend yourself better against attacks. Your proficiency ranks for light armor, medium armor, and unarmored defense increase to expert.</p>\n<h2>Greater Deed<span style=\"float: right;\">Level 15</span></h2>\n<p>You've mastered the pinnacle technique of your chosen way. You gain the greater deed ability of the way you chose at 1st level.</p>\n<h2>Greater Weapon Specialization<span style=\"float: right;\">Level 15</span></h2>\n<p>Your damage from weapon specialization increases to 4 with weapons and unarmed attacks in which you're an expert, 6 if you're a master, and 8 if you're legendary.</p>\n<h2>Juggernaut<span style=\"float: right;\">Level 17</span></h2>\n<p>Your body has become accustomed to physical hazards and resistant to ailments. Your proficiency rank for Fortitude saves increases to master. When you roll a success on a Fortitude save, you get a critical success instead.</p>\n<h2>Shootist's Edge<span style=\"float: right;\">Level 17</span></h2>\n<p>You make shots others find impossible. Your proficiency rank for your gunslinger class DC increases to master. When using a ranged weapon in which you have master or greater proficiency, you ignore the penalty for attacking within the weapon's second and third range increments.</p>\n<h2>Incredible Senses<span style=\"float: right;\">Level 19</span></h2>\n<p>You notice things that most people can't detect. Your proficiency rank for Perception increases to legendary.</p>\n<h2>Medium Armor Mastery<span style=\"float: right;\">Level 19</span></h2>\n<p>Your skill with light and medium armor improves, increasing your ability to dodge or absorb blows. Your proficiency ranks for light armor, medium armor, and unarmored defense increase to master.</p>"
    },
    "Inventor": {
      "name": "Inventor",
      "description": "<p><em>Any tinkerer can follow a diagram to make a device, but you invent the impossible! Every strange contraption you dream up is a unique experiment pushing the edge of possibility, a mysterious machine that seems to work for only you. You're always on the verge of the next great breakthrough, and every trial and tribulation is another opportunity to test and tune. If you can dream it, you can build it.</em></p>\n<p><strong>Key Ability: INTELLIGENCE</strong></p>\n<p>At 1st level, your class gives you an ability boost to Intelligence.</p>\n<p><strong>Hit Points: 8 plus your Constitution modifier</strong></p>\n<p>You increase your maximum number of HP by this number at 1st level and every level thereafter.</p>\n<h1>Roleplaying the Inventor</h1>\n<h2>During Combat Encounters...</h2>\n<p>You rely on your inventions as much as possible, testing their functionalities under a variety of conditions. You don't set out to achieve anything as banal as simply winning a fight; you seek to collect valuable data that can be used to improve your creations!</p>\n<h2>During Social Encounters...</h2>\n<p>You provide useful context when discussing a variety of academic topics, particularly when speaking about those subjects related to crafting and invention. You might often look for opportunities to acquire patronage to fund some of your more expensive or unorthodox experiments. After all, the materials needed to assemble your inventions don't pay for themselves!</p>\n<h2>While Exploring...</h2>\n<p>You study the design and construction of the environments you explore ardently, making note of clever traps, ingenious mechanisms, or especially keen architecture you come across for later.</p>\n<h2>In Downtime...</h2>\n<p>You brainstorm new designs, bringing them to fruition through careful crafting and meticulous attention to detail. You might also modify previous inventions to adjust for data you've collected in the field. You might work as a local smith or tinker where your skills are needed, or you might keep a workshop on the edge of town where the clank and clatter of your experiments attracts less attention.</p>\n<h2>You Might...</h2>\n<ul>\n<li>Enjoy creating new things the world has never seen before.</li>\n<li>Be willing to take a chance on a theory, testing to see if your hypothesis proves accurate. If not, you probably record the results to try again later.</li>\n<li>Wear clothes spattered with oil and grime, or venture off on excited and technical tangents when asked simple questions.</li>\n</ul>\n<h2> Others Probably...</h2>\n<ul>\n<li>Marvel at your inventions and the variety of unbelievable wonder they can bring.</li>\n<li>Believe that you're a genius whose work is beyond understanding.</li>\n<li>Worry that your inventions might backfire or explode.</li>\n</ul>\n<h1>Initial Proficiencies</h1>\n<p>At 1st level, you gain the listed proficiency ranks in the following statistics. You are untrained in anything not listed unless you gain a better proficiency rank in some other way.</p>\n<h2>Perception</h2>\n<p>Trained in Perception</p>\n<h2>Saving Throws</h2>\n<p>Expert in Fortitude</p>\n<p>Trained in Reflex</p>\n<p>Expert in Will</p>\n<h2>Skills</h2>\n<p>Trained in Crafting</p>\n<p>Trained in a number of additional skills equal to 3 plus your Intelligence modifier</p>\n<h2>Attacks</h2>\n<p>Trained in simple weapons</p>\n<p>Trained in martial weapons</p>\n<p>Trained in unarmed attacks</p>\n<h2>Defenses</h2>\n<p>Trained in light armor</p>\n<p>Trained in medium armor</p>\n<p>Trained in unarmored defense</p>\n<h2>Class DC</h2>\n<p>Trained in inventor class DC</p>\n<h1>Class Features</h1>\n<p>You gain these features as an Inventor. Abilities gained at higher levels list the levels at which you gain them next to the features' names.</p>\n<table class=\"pf2-table\">\n<thead>\n<tr>\n<th>Your Level</th>\n<th>Class Features</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>1</td>\n<td>Ancestry and background, initial proficiencies, overdrive, innovation, explode, peerless inventor, shield block, inventor feat</td>\n</tr>\n<tr>\n<td>2</td>\n<td>Inventor feat, skill feat</td>\n</tr>\n<tr>\n<td>3</td>\n<td>Expert overdrive, general feat, reconfigure, skill increase</td>\n</tr>\n<tr>\n<td>4</td>\n<td>Inventor feat, skill feat</td>\n</tr>\n<tr>\n<td>5</td>\n<td>Ability boosts, ancestry feat, inventor weapon expertise, skill increase</td>\n</tr>\n<tr>\n<td>6</td>\n<td>Inventor feat, skill feat</td>\n</tr>\n<tr>\n<td>7</td>\n<td>Breakthrough innovation, general feat, lightning reflexes, master overdrive, skill increase, weapon specialization</td>\n</tr>\n<tr>\n<td>8</td>\n<td>Inventor feat, skill feat</td>\n</tr>\n<tr>\n<td>9</td>\n<td>Ancestry feat, inventive expertise, offensive boost, skill increase</td>\n</tr>\n<tr>\n<td>10</td>\n<td>Ability boosts, inventor feat, skill feat</td>\n</tr>\n<tr>\n<td>11</td>\n<td>General feat, medium armor expertise, resolve, skill increase</td>\n</tr>\n<tr>\n<td>12</td>\n<td>Inventor feat, skill feat</td>\n</tr>\n<tr>\n<td>13</td>\n<td>Alertness, ancestry feat, complete reconfiguration, inventor weapon mastery, skill increase</td>\n</tr>\n<tr>\n<td>14</td>\n<td>Inventor feat, skill feat</td>\n</tr>\n<tr>\n<td>15</td>\n<td>Ability boosts, general feat, greater weapon specialization, legendary overdrive, revolutionary innovation, skill increase</td>\n</tr>\n<tr>\n<td>16</td>\n<td>Inventor feat, skill feat</td>\n</tr>\n<tr>\n<td>17</td>\n<td>Ancestry feat, inventive mastery, juggernaut, skill increase</td>\n</tr>\n<tr>\n<td>18</td>\n<td>Inventor feat, skill feat</td>\n</tr>\n<tr>\n<td>19</td>\n<td>General feat, infinite invention, medium armor mastery, skill increase</td>\n</tr>\n<tr>\n<td>20</td>\n<td>Ability boosts, inventor feat, skill feat</td>\n</tr>\n</tbody>\n</table>\n<h2>Ancestry and Background</h2>\n<p>In addition to the abilities provided by your class at 1st level, you have the benefits of your selected ancestry and background.</p>\n<h2> Overdrive</h2>\n<p>You have a bevy of smaller devices of your own invention, from muscle stimulants to concussive pistons. When it's necessary, you can throw them into overdrive to assist you in combat.</p>\n<h2>Innovation</h2>\n<p>While you're always creating inventions, there's one that represents your preeminent work, the one that you hope- with refinement-might change the world. Choose one of the below innovations. Your innovation's level is equal to your level. If your innovation is destroyed, you can spend 1 day of downtime and attempt a Crafting check with a high DC for your level; on a success, you rebuild it. An innovation only works due to your constant maintenance and tinkering, and therefore has no market Price.</p>\n<p>The innovations you can choose from in this book are as follows.</p>\n<h3>Armor</h3>\n<p>Your innovation is a cutting-edge suit of medium armor with a variety of attached gizmos and devices. Choose one of the sets of statistics on Table 2-2: Innovation Armor Statistics for your innovation armor (or choose another set of innovation armor statistics to which you have access).</p>\n<p>Your innovation armor can have fundamental and property runes added to it in the same way as ordinary armor. Because of the unique features of your innovation, everyone except you is untrained in it, even if they would normally be trained (or better) in medium armor. Choose one initial armor modification to apply to your innovation, either from the following or from other initial armor modifications to which you have access.</p>\n<ul>\n<li><strong>Harmonic Oscillator</strong> You designed your armor to inaudibly thrum at just the right frequency to create interference against force and sound waves. You gain resistance equal to 3 + half your level to force and sonic damage. When under the effects of Overdrive, the resistance increases by 2.</li>\n<li><strong>Metallic Reactance</strong> The metals in your armor are carefully alloyed to ground electricity and protect from acidic chemical reactions. You gain resistance equal to 3 + half your level to acid and electricity damage. When under the effects of Overdrive, the resistance increases by 2.</li>\n<li><strong>Muscular Exoskeleton (Power Suit Only)</strong> Your armor supports your muscles with a carefully crafted exoskeleton. When you send your armor into overdrive, the exoskeleton supplements your feats of athletics as well. When under the effects of Overdrive, you gain a +1 circumstance bonus to Athletics checks; if you're a master in Crafting, this increases to a +2 circumstance bonus.</li>\n<li><strong> Otherworldly Protection</strong> Just because you use science doesn't mean you can't build your armor with carefully chosen materials and gizmos designed to protect against otherworldly attacks. You gain resistance equal to 3 + half your level to negative damage, or to positive damage if you have negative healing (such as if you're a dhampir). You gain the same amount of resistance to any types of alignment damage-good, evil, chaotic, lawful-that can damage you (note that creatures don't take a given type of alignment damage unless they are of the opposing alignment; for instance, you can take evil damage only if you are good in alignment).</li>\n<li><strong>Phlogistonic Regulator</strong> A layer of insulation within your armor protects you from rapid temperature fluctuations. You gain resistance equal to half your level to cold and fire damage. When under the effects of Overdrive, the resistance increases by 2.</li>\n<li><strong>Speed Boosters</strong> You have boosters in your armor that increase your Speed. You gain a +5-foot status bonus to your Speed, which increases to a +10-foot status bonus when under the effects of Overdrive.</li>\n<li><strong>Subtle Dampeners (Subterfuge Suit Only)</strong> You've designed your armor to help you blend in and dampen noise slightly. When you send your armor into overdrive, the dampeners increase their effect, improving your Stealth. When under the effects of Overdrive, you gain a +1 circumstance bonus to Stealth checks. If you're a master in Crafting, this increases to a +2 circumstance bonus.</li>\n</ul>\n<table class=\"pf2-table\">\n<tbody>\n<tr>\n<th>Medium Armor</th>\n<th>AC Bonus</th>\n<th>Dex Cap</th>\n<th>Check Penalty</th>\n<th>Speed Penalty</th>\n<th>Strength</th>\n<th>Bulk</th>\n<th>Group</th>\n<th>Armor Traits</th>\n</tr>\n<tr>\n<td>Power Suit</td>\n<td>+4</td>\n<td>+1</td>\n<td>-2</td>\n<td>-5 feet</td>\n<td>16</td>\n<td>2</td>\n<td>composite</td>\n<td>-</td>\n</tr>\n<tr>\n<td>Subterfuge Suit</td>\n<td>+1</td>\n<td>+4</td>\n<td>-1</td>\n<td>-</td>\n<td>10</td>\n<td>1</td>\n<td>composite</td>\n<td>-</td>\n</tr>\n</tbody>\n</table>\n<h3>Construct</h3>\n<p>Your innovation is a mechanical creature, such as a clockwork construct made of cogs and gears. It's a prototype construct companion, and you can adjust most of its base statistics by taking feats at higher levels, such as Advanced Companion. If you use the Overdrive action, your construct gains the same Overdrive benefits you do, and it also takes the same amount of fire damage on a critical failure.</p>\n<p>You know how to spend additional time directing, controlling, or programming your construct innovation for a more complex plan of action. You can spend 2 actions to Command instead of 1 when commanding your construct companion; your construct companion can then use an additional action (normally 3 actions, rather than 2).</p>\n<p>Choose one initial construct modification to apply to your innovation, either from the following or from other initial construct modifications to which you have access. These modifications alter the construct's abilities or form.</p>\n<ul>\n<li><strong>Accelerated Mobility</strong> Actuated legs, efficient gears in the wheels or treads, or add-on boosters make your construct faster. Your innovation's Speed increases to 40 feet.</li>\n<li><strong>Amphibious Construction</strong> Increased buoyancy, rudders, and a means of propulsion like a fluked tail or powerful propeller make your construct able to travel in water. Your innovation gains a swim Speed of 25 feet.</li>\n<li><strong>Increased Size</strong> You built your construct innovation bigger than most. Your construct is Large. If you have this modification and your construct innovation becomes an advanced construct companion or otherwise gains the ability to become Large, you can immediately change increased size to a different initial construct modification.</li>\n<li><strong>Manual Dexterity</strong> Your construct innovation has articulated hands or similar appendages with significant manual dexterity. It can perform manipulate actions with up to two of its limbs. As normal for a companion, it still can't wield weapons or held items that don't have the companion trait, and it can't activate items.</li>\n<li><strong>Projectile Launcher</strong> Your construct has a mounted dart launcher, embedded cannon, or similar armament. Your innovation gains a ranged unarmed attack that deals 1d4 bludgeoning or piercing damage (you choose when you pick this modification). The attack has the propulsive trait and a range increment of 30 feet.</li>\n<li><strong>Sensory Array</strong> Additional sensory devices give your innovation low-light vision and darkvision, as well as imprecise tremorsense out to a range of 30 feet.</li>\n<li><strong>Wonder Gears</strong> You map specialized skills into your construct's crude intelligence. Your innovation becomes trained in Intimidation, Stealth, and Survival.</li>\n</ul>\n<h3>Weapon</h3>\n<p>Your innovation is an impossible-looking weapon augmented by numerous unusual mechanisms. It begins with the same statistics as a level 0 common simple or martial weapon of your choice, or another level 0 simple or martial weapon to which you have access. You can instead use the statistics of a 1st-level common simple or martial weapon of your choice, or another 1st-level simple or martial weapon to which you have access, but you must pay the monetary Price for the weapon. An innovation weapon can have fundamental and property runes added to it in the same way as an ordinary weapon. Because of the unique features of your innovation, everyone except you is untrained in it, even if they would normally be trained (or better) in simple or martial weapons. If you use the Overdrive action, you can choose to change the additional damage from Overdrive to fire damage. Choose one initial weapon modification to apply to your innovation, either from the following or from other initial weapon modifications to which you have access. These modifications grant additional weapon traits, sometimes with extra abilities. A modification might give your weapon the versatile trait with a damage type that the weapon could already deal, either from its base damage type or from an existing versatile trait. In that case, if you select that modification, you can instead choose to give the weapon the versatile trait for a different damage type: bludgeoning, piercing, or slashing.</p>\n<ul>\n<li><strong>Blunt Shot (Ranged Only)</strong> Your weapon innovation can file the edges off your ammunition and adjust the blunt force of the shot to deliver a bludgeoning attack when necessary, as well as to avoid striking a lethal blow with an otherwise deadly shot. Your innovation gains the nonlethal and versatile B traits. You can choose whether to apply the nonlethal trait on each attack with your innovation.</li>\n<li><strong>Complex Simplicity (Simple Weapon Only)</strong> Increase your innovation's weapon damage die by one step (d4 to d6, d6 to d8, d8 to d10, d10 to d12). In addition, it gains one of the following traits of your choice: versatile B, versatile P, or versatile S.</li>\n<li><strong>Dynamic Weighting (One-handed Melee Weapon Only; Can't Have the Agile, Attached, or Free-hand Trait)</strong> Your weapon's modified weight distribution can increase power in exchange for taking more hands to wield. Your innovation gains the two-hand trait, with a damage die one size higher than the weapon's normal weapon damage die size (for instance, a longsword would gain the two-hand d10 trait). Your innovation also gains the versatile B trait.</li>\n<li><strong>Entangling Form (Melee Only)</strong> You've altered your weapon to including tangling wires or straps, or to have a flexible construction. Your innovation gains the grapple and trip traits.</li>\n<li><strong>Hampering Spikes (Melee Only)</strong> You've added long, snagging spikes to your weapon, which you can use to impede your foes' movement. Your innovation gains the hampering and versatile P traits.</li>\n<li><strong>Hefty Composition (Melee Only)</strong> Blunt surfaces and sturdy construction make your weapon hefty and mace-like. Your innovation gains the shove and versatile B traits.</li>\n<li><strong>Modular Head</strong> You've constructed a multi-purpose, adjustable striking surface for your weapon, or you've made special ammunition you can swiftly alter. Your innovation gains the modular trait for bludgeoning, piercing, and slashing. When you Interact to use the modular trait, you can also choose to give the weapon the nonlethal trait if it doesn't currently have it, or to remove that trait if it's currently nonlethal.</li>\n<li><strong>Pacification Tools (Melee Only)</strong> Softer materials make your weapon suited to knock out instead of kill, and special protrusions let you catch weapons and disarm your foes. Your innovation gains the disarm and nonlethal traits. You can choose whether to apply the nonlethal trait on each attack with your innovation.</li>\n<li><strong>Razor Prongs (Melee Only)</strong> You can knock down and slash your foes with sharp, curved blades added to your weapon. Your innovation gains the trip and versatile S traits.</li>\n<li><strong>Segmented Frame</strong> Hinges, clamps, and telescoping parts make your innovation collapsible and adjustable. It gains the modular trait for bludgeoning, piercing, and slashing. You can Interact to collapse the item down to light Bulk or to return it to your normal form. When it's collapsed to light Bulk, it has the concealable trait, which grants you a +2 circumstance bonus to Stealth checks and DCs to hide or conceal the weapon.</li>\n</ul>\n<h2>Explode</h2>\n<p>Your innovation is a creation barely held together by your own engineering, always on the edge of completely falling apart. Though this adds risk, it also means you can coax it to perform far beyond its design specifications using special unstable actions. See the definition of the unstable trait and how it affects your innovation.</p>\n<p>While inventors can learn various unstable actions over their career, all at least know how to make their innovation Explode.</p>\n<h2>Peerless Inventor</h2>\n<p>You are constantly inventing, and your skill at crafting is unimpeachable. You gain the Inventor skill feat, even if you don't meet its prerequisites.</p>\n<h2>Shield Block</h2>\n<p>You gain the Shield Block general feat, a reaction that lets you reduce damage with your shield.</p>\n<h2>Inventor Feats</h2>\n<p>At 1st level and every even-numbered level, you gain an inventor class feat. Some features and feats use an assortment of gizmos you keep on your person. For simplicity, these are left abstract, but if you are deprived of your gear for some reason, you might lose access to many feats and features, subject to GM discretion.</p>\n<h2>Skill Feats<span style=\"float: right;\">Level 2</span></h2>\n<p>At 2nd level and every 2 levels thereafter, you gain a skill feat. You must be trained or better in the corresponding skill to select a skill feat.</p>\n<h2>Expert Overdrive<span style=\"float: right;\">Level 3</span></h2>\n<p>You've increased your skill in crafting, and you can put your devices into a more powerful state of overdrive. You become an expert in Crafting, and on a successful use of Overdrive, you increase the additional damage by 1.</p>\n<h2>General Feats<span style=\"float: right;\">Level 3</span></h2>\n<p>At 3rd level and every 4 levels thereafter, you gain a general feat.</p>\n<h2>Reconfigure<span style=\"float: right;\">Level 3</span></h2>\n<p>You've become an expert in all crafts and are always adjusting your inventions. You can attempt to change the modifications on your innovation by spending 1 day of downtime tinkering with it and attempting a Crafting check, with a high DC for your level. On a success, you can change one modification you've chosen for your innovation to a different modification of the same kind (initial, breakthrough, or revolutionary).</p>\n<p>If you have any modification feats, on a successful check you can choose to instead retrain a modification feat to a different modification feat. The new feat has to meet the standard restrictions for retraining.</p>\n<h2>Skill Increases<span style=\"float: right;\">Level 3</span></h2>\n<p>At 3rd level and every 2 levels thereafter, you gain a skill increase. You can use this increase to either become trained in one skill you're untrained in, or become an expert in one skill in which you're already trained.</p>\n<p>At 7th level, you can use skill increases to become a master in a skill in which you're already an expert, and at 15th level, you can use them to become legendary in a skill in which you're already a master.</p>\n<h2>Ability Boosts<span style=\"float: right;\">Level 5</span></h2>\n<p>At 5th level and every 5 levels thereafter, you boost four different ability scores. You can use these ability boosts to increase your ability scores above 18. Boosting an ability score increases it by 1 if it's already 18 or above, or by 2 if it starts out below 18.</p>\n<h2>Ancestry Feats<span style=\"float: right;\">Level 5</span></h2>\n<p>In addition to the ancestry feat you started with, you gain an ancestry feat at 5th level and every 4 levels thereafter.</p>\n<h2>Inventor Weapon Expertise<span style=\"float: right;\">Level 5</span></h2>\n<p>You develop tricks for using your weapons more effectively. Your proficiency ranks for simple and martial weapons and unarmed attacks increase to expert.</p>\n<p>If you have a weapon innovation, you gain access to the critical specialization effect with your innovation.</p>\n<h2>Breakthrough Innovation<span style=\"float: right;\">Level 7</span></h2>\n<p>You've made a breakthrough in your field of study and discovered a powerful new way to enhance your innovation. Choose a breakthrough modification of your innovation's type to apply to your innovation. You can choose an initial modification of your innovation's type instead if you prefer.</p>\n<h3>Breakthrough Armor Modifications</h3>\n<ul>\n<li><strong>Antimagic Plating</strong> Whether you used some clever adaptation of the magic-negating skymetal known as noqual or created magical protections of your own design, you've strengthened your armor against magic. While wearing the armor, you gain a +1 circumstance bonus to all saving throws against spells and to AC against spells. Against spells that target the armor directly (like heat metal), you instead gain a +4 circumstance bonus to all saving throws and to AC.</li>\n<li><strong>Camouflage Pigmentation (Subterfuge Suit Only)</strong> You've modified your armor's exterior to let you blend into your surroundings with ease, as long as you stay still. While wearing your armor, you can Hide even without cover or concealment, as the pigmentation shifts to match your surroundings.</li>\n<li><strong>Dense Plating</strong> You have encased your armor in robust plating. While wearing your armor, you gain resistance to slashing damage equal to half your level.</li>\n<li><strong>Enhanced Resistance</strong> You've improved upon your initial modification's ability to resist damage. The resistance from your initial armor modification adds your full level, instead of half your level (for instance, phlogistonic regulator's resistance would increase to your level). If you have more than one initial modification that gives resistance, choose which one this applies to.</li>\n<li><strong>Heavy Construction (Power Suit Only)</strong> You've expanded your innovation into a heavy bulwark, and your groundbreaking design ensures you don't take any of the drawbacks for such heavy defenses. Your innovation becomes heavy armor, and your proficiency in your innovation armor (but no other heavy armor) advances to be equal to your proficiency in medium armor. If your Strength score is at least 16, you remove the Speed penalty entirely instead of reducing it to -5 feet. The armor's adjusted statistics are: AC Bonus +5; Dex Cap +1; Check Penalty -2; Speed Penalty -10 feet; Strength 16; Bulk 3; Group composite; Armor Traits bulwark.</li>\n<li><strong>Hyper Boosters</strong> You've improved your speed boosters' power through a breakthrough that significantly increases the energy flow without risking exploding. You gain a +10-foot status bonus to your Speed, which increases to a +20-foot status bonus when you're in Overdrive. If you're legendary in Crafting, it instead increases to a +30-foot status bonus when you're in Overdrive. You must have the speed boosters modification to select this modification.</li>\n<li><strong>Layered Mesh</strong> You've woven an incredibly powerful network of interlocking mesh around your armor, which catches piercing attacks and diffuses them. While wearing your armor, you gain resistance to piercing damage equal to half your level.</li>\n<li><strong>Tensile Absorption</strong> You've enhanced the tensile capabilities of your armor, enabling it to bend with bludgeoning attacks. While wearing your armor, you gain resistance to bludgeoning damage equal to half your level.</li>\n</ul>\n<h3>Breakthrough Construct Modifications</h3>\n<ul>\n<li><strong>Advanced Weaponry</strong> You've powered up your construct's weaponry. Choose one of your construct's unarmed attacks to gain your choice of one initial weapon modification, chosen from the list on page 18 or from other initial weapon modifications to which you have access. The unarmed attack must meet any requirements for the chosen traits (such as being a melee attack for entangling form), and since it's an unarmed attack, it can never meet certain requirements, such as being a simple weapon for complex simplicity.</li>\n<li><strong>Antimagic Construction</strong> Whether you used some clever adaptation of the magic-negating skymetal known as noqual or created magical protections entirely of your own devising, you've made your innovation highly resilient to spells. Your construct innovation gains a +2 circumstance bonus to all saving throws and AC against spells.</li>\n<li><strong>Climbing Limbs</strong> With appendages that can claw or create suction, your construct becomes a capable climber. Your innovation gains a climb Speed equal to half its land Speed.</li>\n<li><strong>Durable Construction</strong> Your innovation is solidly built; it can take significant punishment before being destroyed. Increase its maximum HP by your level.</li>\n<li><strong>Marvelous Gears</strong> Your innovation gains expert proficiency in Intimidation, Stealth, and Survival. For any of these skills in which it was already an expert (because of being an advanced construct companion, for example), it gains master proficiency instead. If you have the revolutionary innovation class feature, these proficiencies improve to master, or legendary if your construct innovation was already an expert. You must have the wonder gears modification to select this modification.</li>\n<li><strong>Turret Configuration</strong> Your innovation can transform from a mobile construct to a stationary turret. Your construct companion can transform as a single action, which has the manipulate trait, turning into a turret in its space (or transforming back from a turret into its normal configuration). While it's a turret, your innovation is @UUID[Compendium.pf2e.conditionitems.eIcWbB5o3pP6OIMe]{Immobilized}, but the damage die from its projectile launcher increases to 1d6 and the range increment increases to 60 feet. You must have the projectile launcher modification to select this modification.</li>\n</ul>\n<h3>Breakthrough Weapon Modifications</h3>\n<ul>\n<li><strong>Advanced Rangefinder (Ranged Only)</strong> A carefully tuned scope or targeting device makes your weapon especially good at hitting weak points. Your innovation gains the backstabber trait and increases its range increment by 10 feet.</li>\n<li><strong>Aerodynamic Construction (Melee Only)</strong> You carefully engineer the shape of your weapon to maintain its momentum in attacks against successive targets. Your innovation gains the sweep trait and the versatile S trait.</li>\n<li><strong>Inconspicuous Appearance (Melee Only)</strong> Your innovation is built for easy concealment and surprise attacks. It gains the backstabber and versatile P traits. If the weapon has light Bulk, it also gains the concealable trait.</li>\n<li><strong>Integrated Gauntlet (One-Handed Weapon Only; Can't Have the Two-Hand Trait)</strong> Combining your weapon with a gauntlet, you make it so you can quickly switch between attacking with your weapon and tinkering using your hands. Your innovation gains the free-hand trait.</li>\n<li><strong>Manifold Alloy</strong> You've devised several alloys that contain useful properties of various metals, and you replace a number of parts of your weapon or its ammunition with pieces from these alloys. Your weapon innovation is cold iron and silver. This means you deal more damage to a variety of supernatural creatures, such as demons, devils, and fey.</li>\n<li><strong>Rope Shot (Ranged Only)</strong> Your weapon can shoot projectiles that split into simple ropes or nets around your foes' legs to trip your targets, and you can climb using the grappling hooks built into the weapon. Your weapon innovation gains the climbing and ranged trip traits.</li>\n<li><strong>Tangle Line (Thrown Only)</strong> Your weapon has an extensible line that you can use to knock your enemies over and quickly recall the weapon back to your hand. Your innovation gains the ranged trip trait and the tethered trait.</li>\n</ul>\n<h2>Lightning Reflexes<span style=\"float: right;\">Level 7</span></h2>\n<p>Your reflexes are lightning fast. Your proficiency rank for Reflex saves increases to expert.</p>\n<h2>Master Overdrive<span style=\"float: right;\">Level 7</span></h2>\n<p>Your mastery of invention and crafting enhances your Overdrive even further. You become a master in Crafting, and on a successful Overdrive, you increase the additional damage by a total of 2, replacing the increase from expert overdrive.</p>\n<h2>Weapon Specialization<span style=\"float: right;\">Level 7</span></h2>\n<p>You've learned how to inflict greater injuries with the weapons you know best. You deal 2 additional damage with weapons and unarmed attacks in which you are an expert. This damage increases to 3 if you're a master, and 4 if you're legendary.</p>\n<h2>Inventive Expertise<span style=\"float: right;\">Level 9</span></h2>\n<p>Through innovation and experimentation, you've made your inventions more effective and reliable. Your proficiency rank for your inventor class DC increases to expert.</p>\n<h2> Offensive Boost<span style=\"float: right;\">Level 9</span></h2>\n<p>You've made additions to your innovation to upgrade your offensive capabilities. Your improvements make any Strikes that rely on your innovation deal an additional 1d6 damage, with a type determined by the boost you choose. If your innovation is armor, the boost applies to your melee unarmed Strikes and to your melee Strikes with one weapon you choose during daily preparations; if your innovation is a construct, the boost applies to your construct companion's Strikes; and if your innovation is a weapon, the boost applies to your Strikes with your innovation. You can spend downtime to switch to a different boost in the same way as switching your modification. Choose one of the following boosts, with the damage type in parentheses.</p>\n<ul>\n<li><strong>Chill (Cold)</strong> Your innovation rapidly absorbs heat, creating an intense chill.</li>\n<li><strong>Ignition (Fire)</strong> Your innovation shoots out jets of searing flame.</li>\n<li><strong>Jolt (Electricity)</strong> Your innovation jolts foes with charges of electricity.</li>\n<li><strong>Momentum (Bludgeoning)</strong> Your innovation slams into foes with added momentum.</li>\n<li><strong>Saws (Slashing)</strong> Your innovation reveals spinning sawblades during your attacks.</li>\n<li><strong>Spike (Piercing)</strong> Your innovation reveals wicked spikes during your attacks.</li>\n<li><strong>Vitriol (Acid)</strong> Your innovation releases spurts of caustic acid.</li>\n</ul>\n<h2>Medium Armor Expertise<span style=\"float: right;\">Level 11</span></h2>\n<p>You've learned to better defend yourself against attacks. Your proficiency ranks for light armor, medium armor, and unarmored defense increase to expert. If you have a medium or heavy armor innovation, you gain access to the critical specialization effect with your armor innovation.</p>\n<h2>Resolve<span style=\"float: right;\">Level 11</span></h2>\n<p>You've steeled your mind with resolve. Your proficiency rank for Will saves increases to master. When you roll a success on a Will save, you get a critical success instead.</p>\n<h2>Alertness<span style=\"float: right;\">Level 13</span></h2>\n<p>Your attention to detail lets you remain alert to threats around you. Your proficiency rank for Perception increases to expert.</p>\n<h2>Complete Reconfiguration<span style=\"float: right;\">Level 13</span></h2>\n<p>When it comes to crafting and tinkering, you've become incredibly adept at changing your modifications to adjust your innovation's functionality. When you spend downtime to reconfigure your innovation and succeed at your Crafting check, you can swap any number of modifications, swap your offensive boost, or retrain any number of modification feats, rather than one. You still must swap a modification only with one of the same type (initial, breakthrough, or revolutionary).</p>\n<h2>Inventor Weapon Mastery<span style=\"float: right;\">Level 13</span></h2>\n<p>You fully understand your weapons. Your proficiency ranks for simple and martial weapons and unarmed attacks increase to master.</p>\n<h2>Greater Weapon Specialization<span style=\"float: right;\">Level 15</span></h2>\n<p>Your damage from weapon specialization increases to 4 with weapons and unarmed attacks in which you're an expert, 6 if you're a master, and 8 if you're legendary.</p>\n<h2>Legendary Overdrive<span style=\"float: right;\">Level 15</span></h2>\n<p>Your peerless inventing and Crafting ability has supercharged your Overdrives. You become legendary in Crafting, and on a successful Overdrive, you increase the additional damage by a total of 3, replacing the increase from master overdrive.</p>\n<h2>Revolutionary Innovation<span style=\"float: right;\">Level 15</span></h2>\n<p>You are an unparalleled genius and have discovered a technique that will revolutionize your chosen field-or at least for the time being, your innovation! Choose a revolutionary modification to apply to your innovation. You can also choose an initial or breakthrough modification of the same type instead, if you prefer.</p>\n<h3>Revolutionary Armor Modifications</h3>\n<ul>\n<li><strong>Automated Impediments</strong> Your armor uses electromagnetic fields, subharmonic distortions, or other techniques to make it difficult for those close to you to move unless you allow it. While wearing your armor, all spaces adjacent to you are difficult terrain for your enemies.</li>\n<li><strong>Energy Barrier</strong> Your armor's defenses ablate any kind of energy coming your way. While wearing your armor, you gain resistance to all energy damage (acid, cold, electricity, fire, force, negative, positive, and sonic damage) equal to 2 + half your level. You must have the harmonic oscillator, metallic reactance, or phlogistonic regulator modification to select this modification.</li>\n<li><strong>Incredible Resistance</strong> You've improved upon your breakthrough modification's ability to resist damage. Choose one of the following breakthrough modifications your innovation has: dense plating, layered mesh, or tensile absorption. Increase the resistance you gain from that modification to be equal to your level, instead of half your level.</li>\n<li><strong>Multisensory Mask (Subterfuge Suit Only)</strong> You've built a multisensory mask over your armor that protects you by distorting your figure from all senses, leaving behind only a hazy image, muffled sounds, and so forth. While wearing the armor, you gain concealment against all creatures, even if they are using a nonvisual precise sense, such as a bat's echolocation. As normal for effects that leave your location obvious, you can't use this concealment to Hide or Sneak. If you use a hostile action, the concealment ends until you restore the mask as a single action, which has the manipulate trait.</li>\n<li><strong>Perfect Fortification (Power Suit Only)</strong> You've outfitted your armor with such heavy fortifications that deadly attacks often lose their edge. Each time you're critically hit while wearing the armor, attempt a @Check[type:flat|dc:13|showDC:owner] check. On a success, it becomes a normal hit. This isn't cumulative with fortification runes or other abilities that reduce critical hits with a flat check. Additionally, you gain resistance 2 + half your level against precision damage.</li>\n<li><strong>Physical Protections</strong> Your armor has so many adjustments and precautions that it can guard against all physical damage. While wearing your armor, you gain resistance to all physical damage (bludgeoning, piercing, and slashing damage, as well as persistent bleed damage) equal to half your level. You must have the dense plating, layered mesh, or tensile absorption breakthrough modification to select this modification.</li>\n<li><strong>Rune Capacity</strong> Whether you've done some dabbling in orichalcum alloys or found another engineering solution, you've built your innovation in such a way that it can hold an additional property rune. Your innovation can have one more property rune than a normal item of its kind (to a maximum of four property runes with a +3 potency armor).</li>\n</ul>\n<h3>Revolutionary Construct Modifications</h3>\n<ul>\n<li><strong>Flight Chassis</strong> You fit your construct with a means of flight, such as adding rotors or rebuilding it with wings and a lightweight construction. Your innovation gains a fly Speed of 25 feet.</li>\n<li><strong>Miracle Gears</strong> As you perfect your innovation's cortex, it becomes much more intelligent. Its Intelligence modifier increases by 2, and it learns a language of your choice from among the languages you know. Your construct gains the ability to use actions that require greater Intelligence, like Coerce and Decipher Writing. Finally, your construct becomes legendary in two Intelligence- or Charisma-based skills of your choice. You must have the marvelous gears modification to select this modification.</li>\n<li><strong>Resistant Coating</strong> Your innovation is hard to damage by any means. It gains resistance 5 to all damage (except adamantine).</li>\n<li><strong>Runic Keystone</strong> You've incorporated a device similar to a runestone into your innovation, allowing it to hold a property rune, even though it isn't a weapon or suit of armor. An armor property rune affects your innovation itself if it would affect the wearer of the armor. A weapon property rune grants whatever properties it would normally grant to a weapon to your innovation's unarmed attacks, following all the requirements as normal (for instance, a vorpal rune would only apply to slashing melee unarmed attacks); if the rune affects only ranged attacks, it has no effect unless your innovation has a built-in ranged attack (from the projectile launcher initial modification, for example). If the rune would affect the physical shape or appearance of the weapon or armor itself, like glamered, the rune has no effect when etched into your construct.</li>\n<li><strong>Wall Configuration</strong> Your innovation can transform from a mobile construct to a stationary battlefield emplacement. It can unfold as a 2-action activity that has the manipulate trait, changing from its usual form into a thin, straight wall of metal and gears up to 10 feet tall and 30 feet long. The wall must extend through your innovation's original space. While your construct is a wall, it can't take any actions except to use the same activity to transform back, and it can't defend itself easily, making it @UUID[Compendium.pf2e.conditionitems.AJh5ex99aV6VTggg]{Flat-Footed} and giving it an additional -2 status penalty to its AC. The wall blocks line of sight and effect unless your innovation has half its maximum HP or fewer, at which point holes in the wall allow creatures to see through and attack with cover, and Tiny creatures to slip through.</li>\n</ul>\n<h3>Revolutionary Weapon Modifications</h3>\n<ul>\n<li><strong>Attack Refiner</strong> Your weapon makes minute recalibrations after every missed attack to ensure the next lands true. Your innovation gains the backswing and shove traits.</li>\n<li><strong>Deadly Strike</strong> Through precise calculation, you've found the perfect shape for your weapon to deal extreme damage on a well-placed strike. Your innovation gains the deadly d8 trait. If your innovation was already deadly, it increases its deadly die to d12 instead of gaining deadly d8.</li>\n<li><strong>Enhanced Damage</strong> You've made your innovation more powerful than other weapons of its kind. Increase your innovation's weapon damage die by one step (d4 to d6, d6 to d8, d8 to d10, d10 to d12). As normal, you can't increase your die by more than one size, so this modification isn't cumulative with complex simplicity.</li>\n<li><strong>Extensible Weapon (Melee only)</strong> You've found a way to construct your weapon so that it can extend while leaving its balance unchanged. Your innovation gains the reach trait. If the weapon already had the reach trait, it increases your reach by an additional 10 feet, instead of the usual additional 5 feet.</li>\n<li><strong>Impossible Alloy</strong> Other inventors claim it's not even technically possible, but you've managed to create several metal alloys that seem to work for only you. These alloys can damage opponents vulnerable to any one of the seven skymetals. Your innovation is treated as all seven skymetals (abysium, adamantine, djezet, inubrix, noqual, orichalcum, and siccatite). This means you deal more damage to a variety of creatures, though you don't apply any of the other special effects for weapons made of those skymetals.</li>\n<li><strong>Momentum Retainer (Melee only)</strong> A special weighted device lets your weapon retain more of its momentum when you attack. Your innovation gains the forceful and versatile B traits.</li>\n<li><strong> Omnirange Stabilizers (Ranged only)</strong> You've modified your innovation to be dangerous and effective at any range. If your innovation had the volley trait, remove the volley trait. Otherwise, increase your innovation's range increment by 50 feet or an amount equal to the weapon's base range increment, whichever is more.</li>\n<li><strong>Rune Capacity</strong> Whether you've dabbled with orichalcum or found another engineering solution, you've built your innovation in such a way that it can hold an additional property rune. Your innovation can have one more property rune than a normal item of its kind (to a maximum of four property runes with a +3 potency weapon).</li>\n</ul>\n<h2>Inventive Mastery<span style=\"float: right;\">Level 17</span></h2>\n<p>Your inventions are incredibly effective. Your proficiency rank for your inventor class DC increases to master.</p>\n<h2>Juggernaut<span style=\"float: right;\">Level 17</span></h2>\n<p>Your body is accustomed to physical hardship and resistant to ailments. Your proficiency rank for Fortitude saves increases to master. When you roll a success on a Fortitude save, you get a critical success instead.</p>\n<h2>Infinite Invention<span style=\"float: right;\">Level 19</span></h2>\n<p>Your ability to adjust your innovation has reached impossible heights, and you can use these skills to make major adjustments in your spare time. During your daily preparations, you automatically fix your innovation if it's destroyed or broken, and you can change to a different innovation (armor, construct, weapon, or other type you have access to) and change your modifications and offensive boost.</p>\n<p>If you have any feats that had your previous innovation as a prerequisite, you can't use them until you retrain the feats as normal. However, it takes you only 1 day of downtime to retrain such a feat into a feat that has your new innovation as a prerequisite, instead of 1 week.</p>\n<h2>Medium Armor Mastery<span style=\"float: right;\">Level 19</span></h2>\n<p>Your skill with armor improves, helping you avoid more blows. Your proficiency ranks for light and medium armor, as well as for unarmored defense, increase to master.</p>"
    },
    "Investigator": {
      "name": "Investigador",
      "description": "<p><em>Você busca descobrir a verdade, obstinadamente perseguindo deixas para revelar os planos de vilões desonestos, descobrir segredos antigos ou desvendar outros mistérios. Sua mente analítica rapidamente formula soluções para problemas complicados e seus sentidos afiados identificam até mesmo as pistas mais obscuras. Portando conhecimento como uma arma, você estuda as criaturas e perigos que encontra para explorar suas fraquezas.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.omDi7otL3UWLVgct]{Investigador}</em></p>"
    },
    "Kineticist": {
      "name": "Cineticista",
      "description": "<p><em>O poder dos elementos flui em seu interior. Chamas estrondosas, águas purificantes, ventos fugidios, terras perenes, madeiras retorcidas, metais cortantes. Um portão cinético vinculado indissociavelmente ao seu corpo canaliza poder diretamente dos planos elementais, fazendo com que elementos saltem de suas mãos, e rodopiem ao redor de seu corpo, explodindo oponentes ao seu capricho. À medida que sua conexão com os planos cresce, você obtém verdadeira maestria sobre os elementos de sua escolha.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.lNWQPwgT4vhYCOT7]{Cineticista}</em></p>"
    },
    "Magus": {
      "name": "Magus",
      "description": "<p><em>Combinando a fisicalidade e técnica de um combatente com a habilidade de conjurar magia arcana, você busca aperfeiçoar a arte de fundir magia e golpes. Embora o pesado tomo que você carrega reflita horas realizando pesquisa arcana, seus inimigos não precisam de lembranças do seu treinamento. Eles o reconhecem quando você os derrota.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.YVoyzV9v4QyP2UIC]{Magus}</em></p>"
    },
    "Monk": {
      "name": "Monge",
      "description": "<p><em>A força de seu punho flui de sua mente e espírito. Você busca a perfeição — aprimorar seu corpo para torná-lo um instrumento sem defeitos e sua mente em um bastião ordenado de sabedoria. Você é um combatente fervoroso reconhecido por suas habilidades em artes marciais e posturas de combate que lhe concedem técnicas de luta únicas. Embora o desafio de dominar vários estilos de combate o leve a grandes feitos, você também aprecia meditar sobre questões filosóficas e descobrir novas formas de obter paz e iluminação.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.hGKd722Kn4ZxIOJs]{Monge}</em></p>"
    },
    "Oracle": {
      "name": "Oráculo",
      "description": "<p><em>Seu conduíte do poder divino ignora os canais tradicionais de oração e servidão — em vez disso você colhe verdades divinas que se estendem além de qualquer divindade única. Você compreende os grandes mistérios do universo incorporados em conceitos amplos que transcendem o bem e o mal, o caos e a ordem, seja porque você percebe as similaridades entre várias divindades ou porque envolve o poder deles inteiramente.</em></p>\n<p><em>Você explora um destes mistérios e retira dele o seu poder de conjurar magias milagrosas, mas esse poder possui um preço: uma maldição que fica mais forte à medida que usa desta fonte de poder. Suas habilidades são uma faca de dois gumes, e você pode considerar como instrumento do divino ou perceber como uma maldição dos deuses.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.bqaqOx3naiwTozBX]{Oráculo}</em></p>"
    },
    "Psychic": {
      "name": "Psychic",
      "description": "<p><em>The mind can perceive truths hidden to fine-tuned instruments, house more secrets than any tome, and move objects and hearts more deftly than any lever. By delving into both the conscious and subconscious aspects of your inner self, you have awoken to the might of psychic magic, allowing you to cast spells not through incantations or gestures but by the power of your will alone. While the thin line between your mind and reality means that a single errant thought could have unintended consequences for yourself and your companions, you know that anything is possible, if you can imagine it.</em></p>\n<p><strong>Key Ability: INTELLIGENCE OR CHARISMA</strong></p>\n<p>At 1st level, your class gives you an ability boost to Intelligence or Charisma, as determined by your choice of subconscious mind.</p>\n<p><strong>Hit Points: 6 plus your Constitution modifier</strong></p>\n<p>You increase your maximum number of HP by this number at 1st level and every level thereafter.</p>\n<h1>Roleplaying the Psychic</h1>\n<h2>During Combat Encounters...</h2>\n<p>You rely on your collection of psychic cantrips as a mainstay, choosing where and when to amplify them for maximum effect. You weave your more conventional spells into the fray where more complex magic is needed, unleashing your mind's full potential in a blaze of power when the time is right.</p>\n<h2>During Social Encounters...</h2>\n<p>You navigate situations guided by the source of your subconscious power. If your power springs from your personality, you might maneuver with empathy and sociability; if it's more cerebral, you might provide a steady logical front.</p>\n<h2>While Exploring...</h2>\n<p>You keep your mind's eye open for the many paranormal threats that those who are less sensitive might not detect. Typically, you either scan for magic or investigate for psychic impressions, veiled thoughts, and wandering spirits.</p>\n<h2>In Downtime...</h2>\n<p>You strive to learn more about the depths of the mind, seeking out new spells and phenomena to uncover, knowing that as you gain a deeper understanding of yourself, you can access more of the power within. You test the limits of your adaptability by retraining to fit your evolving understanding of your potential.</p>\n<h2>You Might...</h2>\n<ul>\n<li>Show a preference for learning, meditation, dreams, or other intangible manifestations of thought over the immediacy of the physical world.</li>\n<li>Learn new things about yourself, just when you thought you knew it all.</li>\n<li>Think of your psychic magic as so much a part of you that you use it even when normal methods suffice, perhaps preferring to communicate via mental messages or levitating an object to a companion at the opposite end of a table.</li>\n</ul>\n<h2> Others Probably...</h2>\n<ul>\n<li>Are awed by your mental abilities, especially when your psyche is unleashed.</li>\n<li>Have difficulty understanding that the magic you perform with your mind comes from the same source as more conventional spellcasting.</li>\n<li>Wonder if you might be a monster in disguise, possessed by spirits, chosen by the gods, or have some other unusual reason for your strange powers.</li>\n</ul>\n<h1>Initial Proficiencies</h1>\n<p>At 1st level, you gain the listed proficiency ranks in the following statistics. You are untrained in anything not listed unless you gain a better proficiency rank in some other way.</p>\n<h2>Perception</h2>\n<p>Trained in Perception</p>\n<h2>Saving Throws</h2>\n<p>Trained in Fortitude</p>\n<p>Trained in Reflex</p>\n<p>Expert in Will</p>\n<h2>Skills</h2>\n<p>Trained in Occultism</p>\n<p>Trained in a number of additional skills equal to 3 plus your Intelligence modifier</p>\n<h2>Attacks</h2>\n<p>Trained in simple weapons</p>\n<p>Trained in unarmed attacks</p>\n<h2>Defenses</h2>\n<p>Untrained in all armor</p>\n<p>Trained in unarmored defense</p>\n<h2>Spells</h2>\n<p>Trained in occult spell attack rolls</p>\n<p>Trained in occult spell DCs</p>\n<h1>Class Features</h1>\n<p>You gain these abilities as a psychic. Abilities gained at higher levels list the level at which you gain them next to the features' names.</p>\n<table class=\"pf2-table\">\n<thead>\n<tr>\n<th>Your Level</th>\n<th>Class Features</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>1</td>\n<td>Ancestry and background, initial proficiencies, psychic spellcasting, spell repertoire, psi cantrips and psi amps, Unleash Psyche, subconscious mind, conscious mind</td>\n</tr>\n<tr>\n<td>2</td>\n<td>Psychic feat, skill feat</td>\n</tr>\n<tr>\n<td>3</td>\n<td>2nd-level spells, general feat, signature spells, skill increase</td>\n</tr>\n<tr>\n<td>4</td>\n<td>Psychic feat, skill feat</td>\n</tr>\n<tr>\n<td>5</td>\n<td>3rd-level spells, ability boosts, ancestry feat, clarity of focus, precognitive reflexes, skill increase</td>\n</tr>\n<tr>\n<td>6</td>\n<td>Psychic feat, skill feat</td>\n</tr>\n<tr>\n<td>7</td>\n<td>4th-level spells, expert spellcaster, general feat, skill increase</td>\n</tr>\n<tr>\n<td>8</td>\n<td>Psychic feat, skill feat</td>\n</tr>\n<tr>\n<td>9</td>\n<td>5th-level spells, ancestry feat, great fortitude, skill increase</td>\n</tr>\n<tr>\n<td>10</td>\n<td>Ability boosts, psychic feat, skill feat</td>\n</tr>\n<tr>\n<td>11</td>\n<td>6th-level spells, extrasensory perception, general feat, skill increase, walls of will, weapon expertise</td>\n</tr>\n<tr>\n<td>12</td>\n<td>Psychic feat, skill feat</td>\n</tr>\n<tr>\n<td>13</td>\n<td>7th-level spells, ancestry feat, personal barrier, skill increase, weapon specialization</td>\n</tr>\n<tr>\n<td>14</td>\n<td>Psychic feat, skill feat</td>\n</tr>\n<tr>\n<td>15</td>\n<td>8th-level spells, ability boosts, general feat, master spellcaster, skill increase</td>\n</tr>\n<tr>\n<td>16</td>\n<td>Psychic feat, skill feat</td>\n</tr>\n<tr>\n<td>17</td>\n<td>9th-level spells, ancestry feat, fortress of will, skill increase</td>\n</tr>\n<tr>\n<td>18</td>\n<td>Psychic feat, skill feat</td>\n</tr>\n<tr>\n<td>19</td>\n<td>General feat, infinite mind, legendary spellcaster, skill increase</td>\n</tr>\n<tr>\n<td>20</td>\n<td>Ability boosts, psychic feat, skill feat</td>\n</tr>\n</tbody>\n</table>\n<h2>Ancestry and Background</h2>\n<p>In addition to the abilities provided by your class at 1st level, you have the benefits of your selected ancestry and background.</p>\n<h2>Initial Proficiencies</h2>\n<p>At 1st level, you gain a number of proficiencies that represent your basic training. These proficiencies are noted at the start of this class.</p>\n<h2>Psychic Spellcasting</h2>\n<p>You access the vast well of power that resides within your own mind, calling forth psychic magic with nothing but thought and will. You can cast occult spells using the Cast a Spell activity. You alter some of the standard spell components when casting spells you know from your psychic spellcasting. Instead of speaking, you substitute any verbal components with a special mental component determined by your subconscious mind class feature. This represents how you exert your mind toward your intended effect. Any of these components impart the concentrate trait to the spell you're casting. You also substitute any material components with somatic components, though these tend to be simple movements of the hand or head compared to those used by other spellcasters. Your spells still have clear and noticeable visual and auditory manifestations, as normal for a spellcaster.</p>\n<p>Each day, you can cast one 1st-level spell. You must know spells to cast them, and you learn them via the spell repertoire class feature. The number of spells you can cast each day is called your spell slots.</p>\n<p>As you increase in level as a psychic, your number of spells per day increases, as does the highest level of spells you can cast, as shown on Table 2: Psychic Spells per Day.</p>\n<p>Some of your spells require you to attempt a spell attack roll to see how effective they are, or have your enemies roll against your spell DC (typically by attempting a saving throw). Since your key ability is determined by your subconscious mind, your spell attack rolls and spell DCs use the modifier for the ability stated in your subconscious mind.</p>\n<h3><strong>Heightening Spells</strong></h3>\n<p>When you get spell slots of 2nd level and higher, you can fill those slots with stronger versions of lower-level spells. This increases the spell's level to match the spell slot. You must have a spell in your spell repertoire at the level you want to cast to heighten it to that level. Many spells have specific improvements when heightened to certain levels. The signature spells class feature lets you heighten certain spells freely.</p>\n<h3><strong>Cantrips</strong></h3>\n<p>Some of your spells are cantrips. A cantrip is a special type of spell that doesn't use spell slots. You can cast a cantrip at will, any number of times per day. A cantrip is automatically heightened to half your level rounded up-this is usually equal to the highest level of psychic spell slot you have. For example, as a 1st-level psychic, your cantrips are 1st-level spells, and as a 5th-level psychic, your cantrips are 3rd-level spells.</p>\n<p>As a psychic, you get the ability to improve some of your cantrips with special benefits and psi amps. Over the course of your career, your choice of conscious mind class feature gives you extra cantrips, benefits and psi amps for cantrips, and a collection of unique psi cantrips.</p>\n<h2>Spell Repertoire</h2>\n<p>The collection of spells you can cast is called your spell repertoire. At 1st level, you learn one 1st-level occult spell of your choice and three occult cantrips of your choice. You choose these from the common spells from the occult list or from other occult spells to which you have access. You can cast any spell in your spell repertoire by using a spell slot of an appropriate spell level. Your choice of conscious mind also grants you additional spells in your repertoire, starting with an additional 1st-level spell and two cantrips listed in your conscious mind, which you cast as psi cantrips (see below).</p>\n<p>You add to this spell repertoire as you increase in level. Each time you get a spell slot (see Table 2), you add a spell to your spell repertoire of the same level. At 2nd level, you select another 1st-level spell; at 3rd level, you select one 2nd-level spell, and so on. When you add spells, you might add a higher-level version of a spell you already have, so you can cast a heightened version of that spell. Your conscious mind also adds additional spells to your repertoire as you gain spells of higher levels.</p>\n<p>Though you gain them at the same rate, your spell slots and the spells in your spell repertoire are separate. If a feat or other ability adds a spell to your spell repertoire, such as the spells you gain from your conscious mind, it wouldn't give you another spell slot, and vice versa.</p>\n<h3><strong>Swapping Spells in your Repertoire</strong></h3>\n<p>As you gain new spells in your repertoire, you might want to replace some of the spells you previously learned. Each time you gain a level and learn new spells, you can swap out one of your old spells for a different spell of the same level. This spell can be a cantrip. You can also swap out spells by retraining during downtime.</p>\n<table class=\"pf2-table\"><caption>Psychic Spells per Day</caption>\n<thead>\n<tr>\n<th>Your Level</th>\n<th>Cantrips</th>\n<th>1st</th>\n<th>2nd</th>\n<th>3rd</th>\n<th>4th</th>\n<th>5th</th>\n<th>6th</th>\n<th>7th</th>\n<th>8th</th>\n<th>9th</th>\n<th>10th</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>1</td>\n<td>3*</td>\n<td>1</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>2</td>\n<td>3*</td>\n<td>2</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>3</td>\n<td>3*</td>\n<td>2</td>\n<td>1</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>4</td>\n<td>3*</td>\n<td>2</td>\n<td>2</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>5</td>\n<td>3*</td>\n<td>2</td>\n<td>2</td>\n<td>1</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>6</td>\n<td>3*</td>\n<td>2</td>\n<td>2</td>\n<td>2</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>7</td>\n<td>3*</td>\n<td>2</td>\n<td>2</td>\n<td>2</td>\n<td>1</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>8</td>\n<td>3*</td>\n<td>2</td>\n<td>2</td>\n<td>2</td>\n<td>2</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>9</td>\n<td>3*</td>\n<td>2</td>\n<td>2</td>\n<td>2</td>\n<td>2</td>\n<td>1</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>10</td>\n<td>3*</td>\n<td>2</td>\n<td>2</td>\n<td>2</td>\n<td>2</td>\n<td>2</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>11</td>\n<td>3*</td>\n<td>2</td>\n<td>2</td>\n<td>2</td>\n<td>2</td>\n<td>2</td>\n<td>1</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>12</td>\n<td>3*</td>\n<td>2</td>\n<td>2</td>\n<td>2</td>\n<td>2</td>\n<td>2</td>\n<td>2</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>13</td>\n<td>3*</td>\n<td>2</td>\n<td>2</td>\n<td>2</td>\n<td>2</td>\n<td>2</td>\n<td>2</td>\n<td>1</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>14</td>\n<td>3*</td>\n<td>2</td>\n<td>2</td>\n<td>2</td>\n<td>2</td>\n<td>2</td>\n<td>2</td>\n<td>2</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>15</td>\n<td>3*</td>\n<td>2</td>\n<td>2</td>\n<td>2</td>\n<td>2</td>\n<td>2</td>\n<td>2</td>\n<td>2</td>\n<td>1</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>16</td>\n<td>3*</td>\n<td>2</td>\n<td>2</td>\n<td>2</td>\n<td>2</td>\n<td>2</td>\n<td>2</td>\n<td>2</td>\n<td>2</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>17</td>\n<td>3*</td>\n<td>2</td>\n<td>2</td>\n<td>2</td>\n<td>2</td>\n<td>2</td>\n<td>2</td>\n<td>2</td>\n<td>2</td>\n<td>1</td>\n<td>-</td>\n</tr>\n<tr>\n<td>18</td>\n<td>3*</td>\n<td>2</td>\n<td>2</td>\n<td>2</td>\n<td>2</td>\n<td>2</td>\n<td>2</td>\n<td>2</td>\n<td>2</td>\n<td>2</td>\n<td>-</td>\n</tr>\n<tr>\n<td>19</td>\n<td>3*</td>\n<td>2</td>\n<td>2</td>\n<td>2</td>\n<td>2</td>\n<td>2</td>\n<td>2</td>\n<td>2</td>\n<td>2</td>\n<td>2</td>\n<td>1†</td>\n</tr>\n<tr>\n<td>20</td>\n<td>3*</td>\n<td>2</td>\n<td>2</td>\n<td>2</td>\n<td>2</td>\n<td>2</td>\n<td>2</td>\n<td>2</td>\n<td>2</td>\n<td>2</td>\n<td>2†</td>\n</tr>\n<tr>\n<td style=\"color: white; width: 120px; background-color: #522e2c; text-align: center; height: 25px;\" colspan=\"12\">* Your conscious mind gives you three additional cantrips with amps. One cantrip is unique to your conscious mind.\n<p>† The infinite mind class feature gives you a 10th-level spell slot that works a bit differently from other spell slots.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<h2>Psi Cantrips and Amps</h2>\n<p>The magic of your mind manifests as psi cantrips, which you can modify by spending Focus Points. Like other cantrips, you can cast psi cantrips as often as you like, and they are automatically heightened to half your level rounded up. Your psi cantrips are in addition to the cantrips you choose from the occult list as part of your psychic spellcasting. Generally, only feats can give you more psi cantrips. Unlike other cantrips, you can't swap out psi cantrips gained from psychic feats at a later level, unless you swap out the specific feat via retraining. At 1st level, you learn three psi cantrips determined by your choice of conscious mind; one is a unique psi cantrip and two are common cantrips, typically from the occult spellcasting tradition, that you always cast as psi cantrips. You automatically gain more psi cantrips as you progress in your career as a psychic.</p>\n<p>You start with a focus pool of 2 Focus Points. However, unlike other spellcasters, you don't gain focus spells that cost Focus Points to cast. Instead, you use your Focus Points to boost or modify your psi cantrips by applying amps—specialized thoughtforms that alter the expression of your psychic power. Each of your psi cantrips has a special amp heading. Whenever you cast a psi cantrip, you can amp it by spending 1 Focus Point to add the amp effect. You can also gain additional amps through feats, allowing you to substitute a psi cantrip's normal amp effect for another one. You choose which amp to use, if you choose to use any, each time you cast a psi cantrip. Unless otherwise noted, you can apply only one amp to a given psi cantrip.</p>\n<p>You refill your focus pool during your daily preparations, and you can regain Focus Points by spending 10 minutes using the Refocus activity to explore your mind, whether via meditation, practicing a craft or activity that gives you the mental space to self-reflect, or talking through your thoughts and feelings with yourself or another. If you've spent Focus Points only to amp psi cantrips or fuel psychic abilities since the last time you Refocused, you regain 2 Focus Points when you Refocus, up to your maximum of 2. If you've spent Focus Points on focus spells or abilities other than those from the psychic class (for instance, to cast a focus spell you gained from an archetype), you regain only 1 Focus Point.</p>\n<h2>Unleash Psyche</h2>\n<p>When one thins the barrier between their inner mind and the outer world, one can unleash true psychic power. However, the mind wasn't meant to tap its full strength for long, leading to backlash once your unleashed psyche ends.</p>\n<h3>Link Unleash Psyche Action here</h3>\n<h3>Subconscious Mind</h3>\n<p>A psychic's power is born in the depths of their psyche, far from the surface. Your subconscious mind might represent the way your power comes to you naturally, or it may be a framework you use to safely access the infinite potential of your mind. Either way, your subconscious mind fundamentally shapes how you access and wield psychic magic. Choose a subconscious mind from the options starting on page 15, or options from other sources to which you have access. This choice will determine your key ability, special spellcasting components you use, and an action you can take while you have Unleashed your Psyche. The following options are presented in this book.</p>\n<p><strong>Emotional Acceptance (Cha):</strong> Throwing yourself headlong into your emotions is what lets you access your power.</p>\n<p><strong>Gathered Lore (Int):</strong> Tutors taught you specific axioms and lessons to help you harness your mind.</p>\n<p><strong>Precise Discipline (Int):</strong> Meticulously aligning your thoughts brings your mental power into reality.</p>\n<p><strong>Wandering Reverie (Cha):</strong> Your imagination fuels your magic through instinct and free association.</p>\n<h3>Conscious Mind</h3>\n<p>Whatever the subconscious source of a psychic's power, all find that a specific external manifestation of their magic comes most easily to them. This conscious outward expression adds several additional spells to your spell repertoire and grants you three psi cantrips. Two of these cantrips are common spells, though you gain an extra benefit with them that other spellcasters don't get, and the last is unique to your conscious mind. You also get two more unique psi cantrips at higher levels. Choose a conscious mind from the options starting on page 16, or options from other sources to which you have access.</p>\n<p>The following options are presented in this book.</p>\n<p><strong>The Distant Grasp:</strong> Manipulate physical objects with telekinesis.</p>\n<p><strong>The Infinite Eye:</strong> Observe the world and weaponize your knowledge.</p>\n<p><strong>The Oscillating Wave:</strong> Redistribute thermal energy to create blazing heat and bone-chilling cold.</p>\n<p><strong>The Silent Whisper:</strong> Tap into the thoughts of those around you to soothe or influence.</p>\n<p><strong>The Tangible Dream:</strong> Weave your imagination into creations of force and light.</p>\n<p><strong>The Unbound Step:</strong> Bend and traverse space with teleportation and phasing.</p>\n<h2>Psychic Feats<span style=\"float: right;\">Level 2</span></h2>\n<p>At 2nd level and every even-numbered level, you gain a psychic class feat.</p>\n<h2>Skill Feats<span style=\"float: right;\">Level 2</span></h2>\n<p>At 2nd level and every 2 levels thereafter, you gain a skill feat. You must be trained or better in the corresponding skill to select a skill feat.</p>\n<h2>General Feats<span style=\"float: right;\">Level 3</span></h2>\n<p>At 3rd level and every 4 levels thereafter, you gain a general feat.</p>\n<h2>Signature Spells<span style=\"float: right;\">Level 3</span></h2>\n<p>You've learned to cast some of your spells more flexibly. For each spell level you have access to, choose one spell of that level to be a signature spell. You don't need to learn heightened versions of signature spells separately; instead, you can heighten these spells freely. If you've learned a signature spell at a higher level than its minimum, you can also cast all its lower-level versions without learning those separately. If you swap out a signature spell, you can choose a replacement signature spell of the same spell level at which you learned the previous spell. You can also retrain specifically to change a signature spell to a different spell of that level without swapping any spells; this takes as much time as retraining a spell normally does.</p>\n<h2>Skill Increases<span style=\"float: right;\">Level 3</span></h2>\n<p>At 3rd level and every 2 levels thereafter, you gain a skill increase. You can use this increase either to increase your proficiency rank to trained in one skill you're untrained in, or to increase your proficiency rank in one skill in which you're already trained to expert.</p>\n<p>At 7th level, you can use skill increases to increase your proficiency rank to master in a skill in which you're already an expert, and at 15th level, you can use them to increase your proficiency rank to legendary in a skill in which you're already a master.</p>\n<h2>Ability Boosts<span style=\"float: right;\">Level 5</span></h2>\n<p>At 5th level and every 5 levels thereafter, you boost four different ability scores. You can use these ability boosts to increase your ability scores above 18. Boosting an ability score increases it by 1 if it's already 18 or above, or by 2 if it starts out below 18.</p>\n<h2>Ancestry Feats<span style=\"float: right;\">Level 5</span></h2>\n<p>In addition to the ancestry feat you started with, you gain an ancestry feat at 5th level and every 4 levels thereafter.</p>\n<h2>Clarity of Focus<span style=\"float: right;\">Level 5</span></h2>\n<p>Your deepening connection to your mind grants you more power to fuel your psi amps. Increase the number of Focus Points in your focus pool by 1. This ability doesn't change the number of Focus Points you regain when you Refocus. As normal, this ability can't increase the size of your focus pool above 3 points.</p>\n<h2>Precognitive Reflexes<span style=\"float: right;\">Level 5</span></h2>\n<p>Minor precognition ensures you can react to threats slightly before they occur. Your proficiency rank for Reflex saves increases to expert.</p>\n<h2>Expert Spellcaster<span style=\"float: right;\">Level 7</span></h2>\n<p>Self-reflection has brought you greater knowledge of yourself and, with it, psychic power. Your proficiency ranks for occult spell attack rolls and spell DCs increase to expert.</p>\n<h2>Great Fortitude<span style=\"float: right;\">Level 9</span></h2>\n<p>Your mind holds your body to a subconscious mental image of yourself. Your proficiency rank for Fortitude saves increases to expert.</p>\n<h2>Extrasensory Perception<span style=\"float: right;\">Level 11</span></h2>\n<p>Minor applications of clairvoyance let you know when danger is near. Your proficiency rank for Perception increases to expert.</p>\n<h2>Walls of Will<span style=\"float: right;\">Level 11</span></h2>\n<p>Your practiced mind resists external influence. Your proficiency rank for Will saves increases to master. When you succeed at a Will save, you get a critical success instead.</p>\n<h2>Weapon Expertise<span style=\"float: right;\">Level 11</span></h2>\n<p>Training and magic have improved your weapon technique. Your proficiency rank for simple weapons and unarmed attacks increases to expert.</p>\n<h2>Personal Barrier<span style=\"float: right;\">Level 13</span></h2>\n<p>Subtle telekinetic fields dampen and deflect incoming blows. Your proficiency rank in unarmored defense increases to expert.</p>\n<h2>Weapon Specialization<span style=\"float: right;\">Level 13</span></h2>\n<p>As you touch a weapon, you glimpse the hands that made and wielded it, teaching you how to inflict greater injuries. You deal [[/r 2[additional]]] damage with weapons and unarmed attacks in which you are an expert. This damage increases to 3 if you're a master, and 4 if you're legendary.</p>\n<h2>Master Spellcaster<span style=\"float: right;\">Level 15</span></h2>\n<p>You've gained access to the deepest corners of your own mind. Your proficiency ranks for occult spell attack rolls and spell DCs increase to master.</p>\n<h2>Fortress of Will<span style=\"float: right;\">Level 17</span></h2>\n<p>Your trained mind is as a fortress that none can breach. Your proficiency rank for Will saves increases to legendary. When you critically fail a Will save, you get a failure instead. When you fail a Will save against a damaging effect, you take half damage.</p>\n<h2>Infinite Mind<span style=\"float: right;\">Level 19</span></h2>\n<p>Anything you can imagine is now within the realm of possibility. Add two common 10th-level occult spells to your repertoire; you gain a single 10th-level spell slot you can use to cast one of those two spells using psychic spellcasting. You don't gain more 10th-level spells as you level up, unlike other spell slots, and you can't use 10th-level slots with abilities that give you more spell slots or that let you cast spells without expending spell slots. You can take the Mind over Matter psychic feat to gain a second slot.</p>\n<h2>Legendary Spellcaster<span style=\"float: right;\">Level 19</span></h2>\n<p>As your training reaches its peak, you understand not just your own mind, but the collective unconscious from which all psychic power stems. Your proficiency ranks for occult spell attack rolls and spell DCs increase to legendary.</p>"
    },
    "Ranger": {
      "name": "Patrulheiro",
      "description": "<p><em>Some rangers believe civilization wears down the soul, but still needs to be protected from wild creatures. Others say nature needs to be protected from the greedy, who wish to tame its beauty and plunder its treasures. You could champion either goal, or both. You might be a scout, tracker, or hunter of fugitives or beasts, haunting the edge of civilization or exploring the wilds. You know how to live off the land and are skilled at spotting and taking down both opportune prey and hated enemies.</em></p>\n<p><strong>Key Ability: STRENGTH OR DEXTERITY</strong></p>\n<p>At 1st level, your class gives you an ability boost to your choice of Strength or Dexterity.</p>\n<p><strong>Hit Points: 10 plus your Constitution modifier</strong></p>\n<p>You increase your maximum number of HP by this number at 1st level and every level thereafter.</p>\n<h1>Roleplaying the Ranger</h1>\n<h2>During Combat Encounters...</h2>\n<p>You can single out particular foes to hunt, making you better at defeating them. You target and brutalize your chosen foe with either a bow or melee weapons, while supporting your allies with your skills.</p>\n<h2>During Social Encounters...</h2>\n<p>When you speak, it's with the voice of practical experience, especially involving wilderness exploration.</p>\n<h2>While Exploring...</h2>\n<p>You guide your allies through the wilderness or follow tracks. You keep an eye out for trouble, constantly alert for danger even when it's not overt.</p>\n<h2>In Downtime...</h2>\n<p>You craft weapons and train animals in preparation for your next venture. If you prefer to get outside, you might go on hunts or scout nearby areas to better understand your environment.</p>\n<h2>You Might...</h2>\n<ul>\n<li>Respect the raw power of nature and understand how to make the best of its bounty.</li>\n<li>Enjoy the thrill of the hunt.</li>\n<li>Scout out ahead of the party, reconnoitering dangers before combat begins.</li>\n</ul>\n<h2> Others Probably...</h2>\n<ul>\n<li>Call upon you to protect them from the wilds or the encroachment of civilization.</li>\n<li>Expect you to be a quiet or taciturn loner.</li>\n<li>Think there is something dangerous and wild about you.</li>\n</ul>\n<h1>Initial Proficiencies</h1>\n<p>At 1st level, you gain the listed proficiency ranks in the following statistics. You are untrained in anything not listed unless you gain a better proficiency rank in some other way.</p>\n<h2>Perception</h2>\n<p>Expert in Perception</p>\n<h2>Saving Throws</h2>\n<p>Expert in Fortitude</p>\n<p>Expert in Reflex</p>\n<p>Trained in Will</p>\n<h2>Skills</h2>\n<p>Trained in Nature</p>\n<p>Trained in Survival</p>\n<p>Trained in a number of additional skills equal to 4 plus your Intelligence modifier</p>\n<h2>Attacks</h2>\n<p>Trained in simple weapons</p>\n<p>Trained in martial weapons</p>\n<p>Trained in unarmed attacks</p>\n<h2>Defenses</h2>\n<p>Trained in light armor</p>\n<p>Trained in medium armor</p>\n<p>Trained in unarmored defense</p>\n<h2>Class DC</h2>\n<p>Trained in ranger class DC</p>\n<h1>Class Features</h1>\n<p>You gain these features as a Ranger. Abilities gained at higher levels list the levels at which you gain them next to the features' names.</p>\n<table class=\"pf2-table\">\n<thead>\n<tr>\n<th>Your Level</th>\n<th>Class Features</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>1</td>\n<td>Ancestry and background, initial proficiencies, hunt prey, hunter's edge, ranger feat</td>\n</tr>\n<tr>\n<td>2</td>\n<td>Ranger feat, skill feat</td>\n</tr>\n<tr>\n<td>3</td>\n<td>General feat, iron will, skill increase</td>\n</tr>\n<tr>\n<td>4</td>\n<td>Ranger feat, skill feat</td>\n</tr>\n<tr>\n<td>5</td>\n<td>Ability boosts, ancestry feat, ranger weapon expertise, skill increase, trackless step</td>\n</tr>\n<tr>\n<td>6</td>\n<td>Ranger feat, skill feat</td>\n</tr>\n<tr>\n<td>7</td>\n<td>Evasion, general feat, skill increase, vigilant senses, weapon specialization</td>\n</tr>\n<tr>\n<td>8</td>\n<td>Ranger feat, skill feat</td>\n</tr>\n<tr>\n<td>9</td>\n<td>Ancestry feat, nature's edge, ranger expertise, skill increase</td>\n</tr>\n<tr>\n<td>10</td>\n<td>Ability boosts, ranger feat, skill feat</td>\n</tr>\n<tr>\n<td>11</td>\n<td>General feat, juggernaut, medium armor expertise, skill increase, wild stride</td>\n</tr>\n<tr>\n<td>12</td>\n<td>Ranger feat, skill feat</td>\n</tr>\n<tr>\n<td>13</td>\n<td>Ancestry feat, skill increase, weapon mastery</td>\n</tr>\n<tr>\n<td>14</td>\n<td>Ranger feat, skill feat</td>\n</tr>\n<tr>\n<td>15</td>\n<td>Ability boosts, general feat, greater weapon specialization, improved evasion, incredible senses, skill increase</td>\n</tr>\n<tr>\n<td>16</td>\n<td>Ranger feat, skill feat</td>\n</tr>\n<tr>\n<td>17</td>\n<td>Ancestry feat, masterful hunter, skill increase</td>\n</tr>\n<tr>\n<td>18</td>\n<td>Ranger feat, skill feat</td>\n</tr>\n<tr>\n<td>19</td>\n<td>General feat, second skin, skill increase, swift prey</td>\n</tr>\n<tr>\n<td>20</td>\n<td>Ability boosts, ranger feat, skill feat</td>\n</tr>\n</tbody>\n</table>\n<h2>Ancestry and Background</h2>\n<p>In addition to what you get from your class at 1st level, you have the benefits of your selected ancestry and background.</p>\n<h2>Hunt Prey</h2>\n<p>When you focus your attention on a single foe, you become unstoppable in your pursuit. You gain the Hunt Prey action.</p>\n<h3>@UUID[Compendium.pf2e.actionspf2e.JYi4MnsdFu618hPm]{Hunt Prey} <span class=\"pf2-icon\">A</span></h3>\n<hr />\n<p>You designate a single creature as your prey and focus your attacks against that creature. You must be able to see or hear the prey, or you must be tracking the prey during exploration.</p>\n<p>You gain a +2 circumstance bonus to Perception checks when you Seek your prey and a +2 circumstance bonus to Survival checks when you Track your prey. You also ignore the penalty for making ranged attacks within your second range increment against the prey you're hunting.</p>\n<p>You can have only one creature designated as your prey at a time. If you use Hunt Prey against a creature when you already have a creature designated, the prior creature loses the designation and the new prey gains the designation. Your designation lasts until your next daily preparations.</p>\n<h2>Hunter's Edge</h2>\n<p>You have trained for countless hours to become a more skilled hunter and tracker, gaining an additional benefit when you Hunt Prey depending on the focus of your training. Choose a hunter's edge.</p>\n<p>Hunter's edges can be found here (@UUID[Compendium.pf2e.classfeatures.6v4Rj7wWfOH1882r]{Flurry}, @UUID[Compendium.pf2e.classfeatures.NBHyoTrI8q62uDsU]{Outwit} and @UUID[Compendium.pf2e.classfeatures.u6cBjqz2fiRBadBt]{Precision}).</p>\n<h2>Initial Proficiencies</h2>\n<p>At 1st level, you gain a number of proficiencies that represent your basic training. These proficiencies are noted at the start of this class.</p>\n<h2>Ranger Feats</h2>\n<p>At 1st level and every even-numbered level, you gain a ranger class feat.</p>\n<h2>Skill Feats<span style=\"float: right;\">Level 2</span></h2>\n<p>At 2nd level and every 2 levels thereafter, you gain a skill feat. You must be trained or better in the corresponding skill to select a skill feat.</p>\n<h2>General Feats<span style=\"float: right;\">Level 3</span></h2>\n<p>At 3rd level and every 4 levels thereafter, you gain a general feat.</p>\n<h2>Iron Will<span style=\"float: right;\">Level 3</span></h2>\n<p>Your training has hardened your resolve. Your proficiency rank for Will saves increases to expert.</p>\n<h2>Skill Increases<span style=\"float: right;\">Level 3</span></h2>\n<p>At 3rd level and every 2 levels thereafter, you gain a skill increase. You can use this increase to either become trained in one skill, or become an expert in one skill in which you're already trained.</p>\n<p>At 7th level, you can use skill increases to become a master in a skill in which you're already an expert, and at 15th level, you can use them to become legendary in a skill in which you're already a master.</p>\n<h2>Ability Boosts<span style=\"float: right;\">Level 5</span></h2>\n<p>At 5th level and every 5 levels thereafter, you boost four different ability scores. You can use these ability boosts to increase your ability scores above 18. Boosting an ability score increases it by 1 if it's already 18 or above, or by 2 if it starts out below 18.</p>\n<h2>Ancestry Feats<span style=\"float: right;\">Level 5</span></h2>\n<p>In addition to the ancestry feat you started with, you gain an ancestry feat at 5th level and every 4 levels thereafter.</p>\n<h2>Ranger Weapon Expertise<span style=\"float: right;\">Level 5</span></h2>\n<p>You've dedicated yourself to learning the intricacies of your weapons. Your proficiency ranks for simple, martial weapons, and unarmed attacks increases to expert. You gain access to the critical specialization effects of all such weapons and unarmed attacks when attacking your hunted prey.</p>\n<h2>Trackless Step<span style=\"float: right;\">Level 5</span></h2>\n<p>When you move through natural terrains, you are difficult to track. You always gain the benefits of the Cover Tracks action in such terrains, without moving at half your Speed.</p>\n<h2>Evasion<span style=\"float: right;\">Level 7</span></h2>\n<p>You've learned to move quickly to avoid explosions, dragons' breath, and worse. Your proficiency rank for Reflex saves increases to master. When you roll a success on a Reflex save, you get a critical success instead.</p>\n<h2>Vigilant Senses<span style=\"float: right;\">Level 7</span></h2>\n<p>Through your adventuring, you've developed keen awareness and attention to detail. Your proficiency rank for Perception increases to master.</p>\n<h2>Weapon Specialization<span style=\"float: right;\">Level 7</span></h2>\n<p>You've learned how to inflict greater injuries with the weapons you know best. You deal 2 additional damage with weapons and unarmed attacks in which you are an expert. This damage increases to 3 if you're a master, and to 4 if you're legendary.</p>\n<h2>Nature's Edge<span style=\"float: right;\">Level 9</span></h2>\n<p>You always find the weak points in your foes' defenses when they're on unfavorable terrain. Enemies are flat-footed to you if they're in natural difficult terrain or in difficult terrain resulting from a snare.</p>\n<h2>Ranger Expertise<span style=\"float: right;\">Level 9</span></h2>\n<p>You've practiced your techniques to make them harder to resist. Your proficiency rank for your ranger class DC increases to expert.</p>\n<h2>Juggernaut<span style=\"float: right;\">Level 11</span></h2>\n<p>Your body is accustomed to physical hardship and resistant to ailments. Your proficiency rank for Fortitude saves increases to master. When you roll a success on a Fortitude save, you get a critical success instead.</p>\n<h2>Medium Armor Expertise<span style=\"float: right;\">Level 11</span></h2>\n<p>You've learned to defend yourself better against attacks. Your proficiency ranks for light armor, medium armor, and unarmored defense increase to expert.</p>\n<h2>Wild Stride<span style=\"float: right;\">Level 11</span></h2>\n<p>You move quickly through obstacles, whether they're tumbled stone, tangled undergrowth, or sucking mud. You can ignore the effects of non-magical difficult terrain. As normal for ignoring difficult terrain, this also lets you treat the hindrances of greater difficult terrain as those of difficult terrain.</p>\n<h2>Weapon Mastery<span style=\"float: right;\">Level 13</span></h2>\n<p>You fully understand the intricacies of your weapons. Your proficiency ranks for simple, martial weapons, and unarmed attacks increase to master.</p>\n<h2>Greater Weapon Specialization<span style=\"float: right;\">Level 15</span></h2>\n<p>Your damage from weapon specialization increases to 4 with weapons and unarmed attacks in which you're an expert, 6 if you're a master, and 8 if you're legendary.</p>\n<h2>Improved Evasion<span style=\"float: right;\">Level 15</span></h2>\n<p>Your ability to elude danger is matchless. Your proficiency rank for Reflex saves increases to legendary. When you roll a critical failure on a Reflex save, you get a failure instead. When you roll a failure on a Reflex save against a damaging effect, you take half damage.</p>\n<h2>Incredible Senses<span style=\"float: right;\">Level 15</span></h2>\n<p>You notice things almost impossible for an ordinary person to detect. Your proficiency rank for Perception increases to legendary.</p>\n<h2>Masterful Hunter<span style=\"float: right;\">Level 17</span></h2>\n<p>You have honed your abilities as a hunter to incredible levels. Your proficiency rank for your ranger class DC increases to master. When using a ranged weapon that you have master proficiency in, you can ignore the penalty if attacking your hunted prey within the weapon's second and third range increments.</p>\n<p>If you have master proficiency in Perception, you gain a +4 circumstance bonus to Perception checks when you Seek your prey, and if you have master proficiency in Survival, you gain a +4 circumstance bonus to Survival checks when you Track your prey. You also gain an additional benefit depending on your hunter's edge.</p>\n<p>See specific hunter's edges for more information.</p>\n<h2>Second Skin<span style=\"float: right;\">Level 19</span></h2>\n<p>Your armor has become akin to a second skin for you. Your proficiency ranks for light armor, medium armor, and unarmored defense increase to master. When wearing light or medium armor, you can rest normally, rather than receiving poor rest that leaves you fatigued.</p>\n<h2>Swift Prey<span style=\"float: right;\">Level 19</span></h2>\n<p>You size up your prey with only a glance. You can use Hunt Prey as a free action if it's your first action of your turn.</p>"
    },
    "Rogue": {
      "name": "Ladino",
      "description": "<p><em>Você é competente e oportunista. Usando sua perspicácia sagaz e reações rápidas, você tira vantagem dos erros de seus oponentes e ataca onde mais dói. Você faz apostas perigosas, caçando emoções e testando os limites de suas habilidades, e provavelmente não se importa muito com quaisquer leis que possam atrapalhar sua empreitada. Embora o caminho de todo ladino seja único e cheio de perigos, a única coisa que todos têm em comum é a variedade e profundidade de suas perícias.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.u4qPrDRBagxG9wj8]{Ladino}</em></p>"
    },
    "Sorcerer": {
      "name": "Feiticieiro",
      "description": "<p><em>You didn't choose to become a spellcaster-you were born one. There's magic in your blood, whether a divinity touched one of your ancestors, a forebear communed with a primal creature, or a powerful occult ritual influenced your line. Self-reflection and study allow you to refine your inherent magical skills and unlock new, more powerful abilities. The power in your blood carries a risk, however, and you constantly face the choice of whether you'll rise to become a master spellcaster or fall into destruction.</em></p>\n<p><strong>Key Ability: CHARISMA</strong></p>\n<p>At 1st level, your class gives you an ability boost to Charisma.</p>\n<p><strong>Hit Points: 6 plus your Constitution modifier</strong></p>\n<p>You increase your maximum number of HP by this number at 1st level and every level thereafter.</p>\n<h1 class=\"title\">Roleplaying the Sorcerer</h1>\n<h2 class=\"title\">During Combat Encounters...</h2>\n<p>You use spells to injure your enemies, influence their minds, and hamper their movements. You might be too vulnerable to get into melee combat, or your bloodline might give you abilities that help you hold your own in a brawl. While your magic is powerful, to conserve your best spells-or when you've used them all up-you also rely on cantrips.</p>\n<h2 class=\"title\">During Social Encounters...</h2>\n<p>Your natural charisma makes you good at interacting with people.</p>\n<h2 class=\"title\">While Exploring...</h2>\n<p>You detect the magic around you, finding treasures and warning your adventuring group of magical traps. When the group encounters mysteries or problems related to your bloodline, you try to solve them.</p>\n<h2 class=\"title\">In Downtime...</h2>\n<p>You craft magic items or scribe scrolls. Your bloodline might drive you to research your ancestry or associate with affiliated people or creatures.</p>\n<h2 class=\"title\">You Might...</h2>\n<ul>\n<li>Have a strong independent streak, and whether you embrace or reject your magical heritage, you long to distinguish yourself both as a spellcaster and as an individual.</li>\n<li>View your lineage with fascination, fear, or something in between-anything from wholehearted acceptance to vehement rejection.</li>\n<li>Rely on magic items, such as scrolls and wands, to supplement your limited selection of spells.</li>\n</ul>\n<h2 class=\"title\"> Others Probably...</h2>\n<ul>\n<li>Marvel at your ability to create magic from thin air and view your abilities with equal parts admiration and mistrust.</li>\n<li>Consider you less dedicated than studious wizards, devoted clerics, and other practitioners of magic, since power comes to you naturally.</li>\n<li>Assume you're as unpredictable as the magic you bring forth, even if your personality proves otherwise.</li>\n</ul>\n<h1 class=\"title\">Initial Proficiencies</h1>\n<p>At 1st level, you gain the listed proficiency ranks in the following statistics. You are untrained in anything not listed unless you gain a better proficiency rank in some other way.</p>\n<h2 class=\"title\">Perception</h2>\n<p>Trained in Perception</p>\n<h2 class=\"title\">Saving Throws</h2>\n<p>Trained in Fortitude</p>\n<p>Trained in Reflex</p>\n<p>Expert in Will</p>\n<h2 class=\"title\">Skills</h2>\n<p>Trained in one or more skills determined by your bloodline</p>\n<p>Trained in a number of additional skills equal to 2 plus your Intelligence modifier</p>\n<h2 class=\"title\">Attacks</h2>\n<p>Trained in simple weapons</p>\n<p>Trained in unarmed attacks</p>\n<h2 class=\"title\">Defenses</h2>\n<p>Untrained in all armor</p>\n<p>Trained in unarmored defense</p>\n<h2 class=\"title\">Spells</h2>\n<p>Trained in spell attack rolls of your spellcasting tradition, as indicated by your bloodline</p>\n<p>Trained in spell DCs of your spellcasting tradition, as indicated by your bloodline</p>\n<h1 class=\"title\">Class Features</h1>\n<p>You gain these features as a Sorcerer. Abilities gained at higher levels list the levels at which you gain them next to the features' names.</p>\n<table class=\"pf2-table\">\n<thead>\n<tr>\n<th>Your Level</th>\n<th>Class Features</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>1</td>\n<td>Ancestry and background, initial proficiencies, bloodline, sorcerer spellcasting, spell repertoire</td>\n</tr>\n<tr>\n<td>2</td>\n<td>Skill feat, sorcerer feat</td>\n</tr>\n<tr>\n<td>3</td>\n<td>2nd-level spells, general feat, signature spells, skill increase</td>\n</tr>\n<tr>\n<td>4</td>\n<td>Skill feat, sorcerer feat</td>\n</tr>\n<tr>\n<td>5</td>\n<td>3rd-level spells, ability boosts, ancestry feat, magical fortitude, skill increase</td>\n</tr>\n<tr>\n<td>6</td>\n<td>Skill feat, sorcerer feat</td>\n</tr>\n<tr>\n<td>7</td>\n<td>4th-level spells, expert spellcaster, general feat, skill increase</td>\n</tr>\n<tr>\n<td>8</td>\n<td>Skill feat, sorcerer feat</td>\n</tr>\n<tr>\n<td>9</td>\n<td>5th-level spells, ancestry feat, lightning reflexes, skill increase</td>\n</tr>\n<tr>\n<td>10</td>\n<td>Ability boosts, skill feat, sorcerer feat</td>\n</tr>\n<tr>\n<td>11</td>\n<td>6th-level spells, alertness, general feat, weapon expertise, skill increase</td>\n</tr>\n<tr>\n<td>12</td>\n<td>Skill feat, sorcerer feat</td>\n</tr>\n<tr>\n<td>13</td>\n<td>7th-level spells, ancestry feat, defensive robes, skill increase, weapon specialization</td>\n</tr>\n<tr>\n<td>14</td>\n<td>Skill feat, sorcerer feat</td>\n</tr>\n<tr>\n<td>15</td>\n<td>8th-level spells, ability boosts, general feat, master spellcaster, skill increase</td>\n</tr>\n<tr>\n<td>16</td>\n<td>Skill feat, sorcerer feat</td>\n</tr>\n<tr>\n<td>17</td>\n<td>9th-level spells, ancestry feat, skill increase</td>\n</tr>\n<tr>\n<td>18</td>\n<td>Skill feat, sorcerer feat</td>\n</tr>\n<tr>\n<td>19</td>\n<td>Bloodline paragon, general feat, legendary spellcaster, skill increase</td>\n</tr>\n<tr>\n<td>20</td>\n<td>Ability boosts, skill feat, sorcerer feat</td>\n</tr>\n</tbody>\n</table>\n<h2 class=\"title\">Ancestry and Background</h2>\n<p>In addition to the abilities provided by your class at 1st level, you have the benefits of your selected ancestry and background.</p>\n<h2 class=\"title\">Bloodline</h2>\n<p>Choose a bloodline that gives you your spellcasting talent. This choice determines the type of spells you cast and the spell list you choose them from, additional spells you learn, and additional trained skills. You also gain Focus Points and special focus spells based on your bloodline. The bloodlines presented in this book are as follows.</p>\n<ul>\n<li><strong>@UUID[Compendium.pf2e.classfeatures.3qqvnC2U8W26yae7]{Aberrant}</strong> A strange and unknowable influence gives you occult spells.</li>\n<li><strong>@UUID[Compendium.pf2e.classfeatures.vhW3glAaEfq2DKrw]{Angelic}</strong> Holy grace bestows divine spells upon you.</li>\n<li><strong>@UUID[Compendium.pf2e.classfeatures.w5koctOVrEcpxTIq]{Demonic}</strong> A sinful corruption gives you divine spells.</li>\n<li><strong>@UUID[Compendium.pf2e.classfeatures.o39zQMIdERWtmBSB]{Diabolic}</strong> A bond with devils gives you divine spells.</li>\n<li><strong>@UUID[Compendium.pf2e.classfeatures.ZHabYxSgYK0XbjhM]{Draconic}</strong> The blood of dragons grants you arcane spells.</li>\n<li><strong>@UUID[Compendium.pf2e.classfeatures.RXRnJcG4XSabZ35a]{Elemental}</strong> The power of the elements manifests in you as primal spells.</li>\n<li><strong>@UUID[Compendium.pf2e.classfeatures.eW3cfCH7Wpx2vik2]{Fey}</strong> Influence from the fey gives you primal spells.</li>\n<li><strong>@UUID[Compendium.pf2e.classfeatures.tYOMBiH3HbViNWwn]{Genie}</strong> Through lineage, magic, or wishes made real, the blood of a noble genie flows through your veins.</li>\n<li><strong>@UUID[Compendium.pf2e.classfeatures.O0uXZRWMNliDbkxU]{Hag}</strong> The blight of a hag has given you occult spells.</li>\n<li><strong>@UUID[Compendium.pf2e.classfeatures.ZEtJJ5UOlV5oTWWp]{Imperial}</strong> An ancient power grants you arcane spells.</li>\n<li><strong>@UUID[Compendium.pf2e.classfeatures.5Wxjghw7lHuCxjZz]{Nymph}</strong> One of your ancestors was inspired by a nymph, or perhaps was a nymph themself, and now the beauty of nature lives in you.</li>\n<li><strong>@UUID[Compendium.pf2e.classfeatures.PpzH9tJULk5ksX9w]{Psychopomp}</strong> For good or ill, your ancestors' deeds drew the attention of psychopomps, or you might somehow count one in your family tree. The presence of these shepherds of souls and enemies of undeath has left an indelible mark on you.</li>\n<li><strong>@UUID[Compendium.pf2e.classfeatures.uoQOm41BVdSo6pAS]{Shadow}</strong> Whether due to a velstrac's manipulations or a planar jaunt gone horribly wrong, your bloodline was infused with a vein of shadow.</li>\n<li><strong>@UUID[Compendium.pf2e.classfeatures.7WBZ2kkhZ7JorWu2]{Undead}</strong> The touch of death gives you divine spells.\n</li>\n</ul>\n<h2 class=\"title\">Bloodline Spells</h2>\n<p>Your bloodline grants you bloodline spells, special spells unique to your lineage. Bloodline spells are a type of focus spell. It costs 1 Focus Point to cast a focus spell, and you start with a focus pool of 1 Focus Point. You refill your focus pool during your daily preparations, and you can regain 1 Focus Point by spending 10 minutes using the Refocus activity. Unlike other characters, you don't need to do anything specific to Refocus, as the power flowing through your veins naturally replenishes your focus pool.</p>\n<p>Focus spells are automatically heightened to half your level rounded up. Focus spells don't require spell slots, nor can you cast them using spell slots. Taking feats can give you more focus spells and increase the size of your focus pool, though your focus pool can never hold more than 3 points. The full rules can be found here.</p>\n<h3>Reading A Bloodline Entry</h3>\n<p>A bloodline entry contains the following information:</p>\n<p><strong>Spell List</strong> You use this magical tradition and spell list.</p>\n<p><strong>Bloodline Skills</strong> You become trained in the listed skills.</p>\n<p><strong>Granted Spells</strong> You automatically add the spells listed here to your spell repertoire, as described in the Spell Repertoire class feature. At 1st level, you gain a cantrip and a 1st-level spell. You learn the other spells on the list as soon as you gain the ability to cast sorcerer spells of that level.</p>\n<p><strong>Bloodline Spells</strong> You automatically gain the initial bloodline spell at 1st level and can gain more by selecting the Advanced Bloodline and Greater Bloodline feats.</p>\n<p><strong>Blood Magic</strong> Whenever you cast a bloodline spell using Focus Points or a granted spell from your bloodline using a spell slot, you gain a blood magic effect. If the blood magic offers a choice, make it before resolving the spell. The blood magic effect occurs after resolving any checks for the spell's initial effects and, against a foe, applies only if the spell is a successful attack or the foe fails its saving throw. If the spell has an area, you must designate yourself or one target in the area when you cast the spell to be the target of the blood magic effect. All references to spell level refer to the level of the spell you cast.</p>\n<h2 class=\"title\">Initial Proficiencies</h2>\n<p>At 1st level, you gain a number of proficiencies that represent your basic training, noted at the start of this class.</p>\n<h2 class=\"title\">Sorcerer Spellcasting</h2>\n<p>Your bloodline provides you with incredible magical power. You can cast spells using the Cast a Spell activity, and you can supply material, somatic, and verbal components when casting spells. Because you're a sorcerer, you can usually replace material components with somatic components, so you don't need to use a spell component pouch.</p>\n<p>Each day, you can cast up to three 1st-level spells. You must know spells to cast them, and you learn them via the spell repertoire class feature. The number of spells you can cast each day is called your spell slots.</p>\n<p>As you increase in level as a sorcerer, your number of spells per day increases, as does the highest level of spells you can cast, as shown on Table 3-17: Sorcerer Spells per Day.</p>\n<p>Some of your spells require you to attempt a spell attack roll to see how effective they are, or have your enemies roll against your spell DC (typically by attempting a saving throw). Since your key ability is Charisma, your spell attack rolls and spell DCs use your Charisma modifier.</p>\n<h3 class=\"title\"><strong>Heightening Spells</strong></h3>\n<p>When you get spell slots of 2nd level and higher, you can fill those slots with stronger versions of lower-level spells. This increases the spell's level to match the spell slot. You must have a spell in your spell repertoire at the level you want to cast in order to heighten it to that level. Many spells have specific improvements when they are heightened to certain levels. The signature spells class feature lets you heighten certain spells freely.</p>\n<h3 class=\"title\"><strong>Cantrips</strong></h3>\n<p>A cantrip is a special type of spell that doesn't use spell slots. You can cast a cantrip at will, any number of times per day. A cantrip is always automatically heightened to half your level rounded up-this is usually equal to the highest level of spell you can cast as a sorcerer. For example, as a 1st-level sorcerer, your cantrips are 1st-level spells, and as a 5th-level sorcerer, your cantrips are 3rd-level spells.</p>\n<table class=\"pf2-table\">\n<thead>\n<tr>\n<th>Your Level</th>\n<th>Cantrips</th>\n<th>1st</th>\n<th>2nd</th>\n<th>3rd</th>\n<th>4th</th>\n<th>5th</th>\n<th>6th</th>\n<th>7th</th>\n<th>8th</th>\n<th>9th</th>\n<th>10th</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>1</td>\n<td>5</td>\n<td>3</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>2</td>\n<td>5</td>\n<td>4</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>3</td>\n<td>5</td>\n<td>4</td>\n<td>3</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>4</td>\n<td>5</td>\n<td>4</td>\n<td>4</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>5</td>\n<td>5</td>\n<td>4</td>\n<td>4</td>\n<td>3</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>6</td>\n<td>5</td>\n<td>4</td>\n<td>4</td>\n<td>4</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>7</td>\n<td>5</td>\n<td>4</td>\n<td>4</td>\n<td>4</td>\n<td>3</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>8</td>\n<td>5</td>\n<td>4</td>\n<td>4</td>\n<td>4</td>\n<td>4</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>9</td>\n<td>5</td>\n<td>4</td>\n<td>4</td>\n<td>4</td>\n<td>4</td>\n<td>3</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>10</td>\n<td>5</td>\n<td>4</td>\n<td>4</td>\n<td>4</td>\n<td>4</td>\n<td>4</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>11</td>\n<td>5</td>\n<td>4</td>\n<td>4</td>\n<td>4</td>\n<td>4</td>\n<td>4</td>\n<td>3</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>12</td>\n<td>5</td>\n<td>4</td>\n<td>4</td>\n<td>4</td>\n<td>4</td>\n<td>4</td>\n<td>4</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>13</td>\n<td>5</td>\n<td>4</td>\n<td>4</td>\n<td>4</td>\n<td>4</td>\n<td>4</td>\n<td>4</td>\n<td>3</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>14</td>\n<td>5</td>\n<td>4</td>\n<td>4</td>\n<td>4</td>\n<td>4</td>\n<td>4</td>\n<td>4</td>\n<td>4</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>15</td>\n<td>5</td>\n<td>4</td>\n<td>4</td>\n<td>4</td>\n<td>4</td>\n<td>4</td>\n<td>4</td>\n<td>4</td>\n<td>3</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>16</td>\n<td>5</td>\n<td>4</td>\n<td>4</td>\n<td>4</td>\n<td>4</td>\n<td>4</td>\n<td>4</td>\n<td>4</td>\n<td>4</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>17</td>\n<td>5</td>\n<td>4</td>\n<td>4</td>\n<td>4</td>\n<td>4</td>\n<td>4</td>\n<td>4</td>\n<td>4</td>\n<td>4</td>\n<td>3</td>\n<td>-</td>\n</tr>\n<tr>\n<td>18</td>\n<td>5</td>\n<td>4</td>\n<td>4</td>\n<td>4</td>\n<td>4</td>\n<td>4</td>\n<td>4</td>\n<td>4</td>\n<td>4</td>\n<td>4</td>\n<td>-</td>\n</tr>\n<tr>\n<td>19</td>\n<td>5</td>\n<td>4</td>\n<td>4</td>\n<td>4</td>\n<td>4</td>\n<td>4</td>\n<td>4</td>\n<td>4</td>\n<td>4</td>\n<td>4</td>\n<td>1*</td>\n</tr>\n<tr>\n<td>20</td>\n<td>5</td>\n<td>4</td>\n<td>4</td>\n<td>4</td>\n<td>4</td>\n<td>4</td>\n<td>4</td>\n<td>4</td>\n<td>4</td>\n<td>4</td>\n<td>1*</td>\n</tr>\n<tr>\n<td style=\"color: white; width: 120px; background-color: #522e2c; text-align: center; height: 25px;\" colspan=\"12\">* The bloodline paragon class feature gives you a 10th-level spell slot that works a bit differently from other spell slots.</td>\n</tr>\n</tbody>\n</table>\n<h2 class=\"title\">Spell Repertoire</h2>\n<p>The collection of spells you can cast is called your spell repertoire. At 1st level, you learn two 1st-level spells of your choice and four cantrips of your choice, as well as an additional spell and cantrip from your bloodline. You choose these from the common spells from the tradition corresponding to your bloodline, or from other spells from that tradition to which you have access. You can cast any spell in your spell repertoire by using a spell slot of an appropriate spell level.</p>\n<p>You add to this spell repertoire as you increase in level. Each time you get a spell slot (see Table 3-17), you add a spell of the same level to your spell repertoire. When you gain access to a new level of spells, your first new spell is always your bloodline spell, but you can choose the other spells you gain. At 2nd level, you select another 1st-level spell; at 3rd level, you gain a new bloodline spell and two other 2nd-level spells, and so on. When you add spells, you might select a higher-level version of a spell you already have so that you can cast a heightened version of that spell.</p>\n<p>Though you gain them at the same rate, your spell slots and the spells in your spell repertoire are separate. If a feat or other ability adds a spell to your spell repertoire, it wouldn't give you another spell slot, and vice versa.</p>\n<h3 class=\"title\">Swapping Spells in your Repertoire</h3>\n<p>As you gain new spells in your spell repertoire, you might want to replace some of the spells you previously learned. Each time you gain a level and learn new spells, you can swap out one of your old spells for a different spell of the same level. This spell can be a cantrip, but you can't swap out bloodline spells. You can also swap out spells by retraining during downtime.</p>\n<h2 class=\"title\">Skill Feats<span style=\"float: right;\">Level 2</span></h2>\n<p>At 2nd level and every 2 levels thereafter, you gain a skill feat. You must be trained or better in the corresponding skill to select a skill feat.</p>\n<h2 class=\"title\">Sorcerer Feats<span style=\"float: right;\">Level 2</span></h2>\n<p>At 2nd level and every even-numbered level, you gain a sorcerer class feat.</p>\n<h2 class=\"title\">General Feats<span style=\"float: right;\">Level 3</span></h2>\n<p>At 3rd level and every 4 levels thereafter, you gain a general feat.</p>\n<h2 class=\"title\">Signature Spells<span style=\"float: right;\">Level 3</span></h2>\n<p>You've learned to cast some of your spells more flexibly. For each spell level you have access to, choose one spell of that level to be a signature spell. You don't need to learn heightened versions of signature spells separately; instead, you can heighten these spells freely. If you've learned a signature spell at a higher level than its minimum, you can also cast all its lower-level versions without learning those separately. If you swap out a signature spell, you can choose a replacement signature spell of the same spell level at which you learned the previous spell. You can also retrain specifically to change a signature spell to a different spell of that level without swapping any spells; this takes as much time as retraining a spell normally does.</p>\n<h2 class=\"title\">Skill Increases<span style=\"float: right;\">Level 3</span></h2>\n<p>At 3rd level and every 2 levels thereafter, you gain a skill increase. You can use an increase to either become trained in one skill you're untrained in, or to increase your proficiency rank in one skill in which you're already trained to expert.</p>\n<p>At 7th level, you can use skill increases to become a master in a skill in which you're already an expert, and at 15th level, you can use them to become legendary in a skill in which you're already a master.</p>\n<h2 class=\"title\">Ability Boosts<span style=\"float: right;\">Level 5</span></h2>\n<p>At 5th level and every 5 levels thereafter, you boost four different ability scores. You can use these ability boosts to increase your ability scores above 18. Boosting an ability score increases it by 1 if it's already 18 or above, or by 2 if it starts out below 18.</p>\n<h2 class=\"title\">Ancestry Feats<span style=\"float: right;\">Level 5</span></h2>\n<p>In addition to the ancestry feat you started with, you gain an ancestry feat at 5th level and every 4 levels thereafter.</p>\n<h2 class=\"title\">Magical Fortitude<span style=\"float: right;\">Level 5</span></h2>\n<p>Magical power has improved your body's resiliency. Your proficiency rank for Fortitude saves increases to expert.</p>\n<h2 class=\"title\">Expert Spellcaster<span style=\"float: right;\">Level 7</span></h2>\n<p>Your inherent magic responds easily and powerfully to your command. Your proficiency ranks for spell attack rolls and spell DCs for spells of your bloodline's tradition increase to expert.</p>\n<h2 class=\"title\">Lightning Reflexes<span style=\"float: right;\">Level 9</span></h2>\n<p>Your reflexes are lightning fast. Your proficiency rank for Reflex saves increases to expert.</p>\n<h2 class=\"title\">Alertness<span style=\"float: right;\">Level 11</span></h2>\n<p>You remain alert to threats around you. Your proficiency rank for Perception increases to expert.</p>\n<h2 class=\"title\">Weapon Expertise<span style=\"float: right;\">Level 11</span></h2>\n<p>You've improved your combat skill. Your proficiency rank for simple weapons and unarmed attacks increase to expert.</p>\n<h2 class=\"title\">Defensive Robes<span style=\"float: right;\">Level 13</span></h2>\n<p>The flow of magic and your defensive training combine to help you get out of the way before an attack. Your proficiency rank in unarmored defense increases to expert.</p>\n<h2 class=\"title\">Weapon Specialization<span style=\"float: right;\">Level 13</span></h2>\n<p>You've learned to inflict grave wounds with your most practiced weapons. You deal 2 additional damage with weapons and unarmed attacks in which you are an expert. This damage increases to 3 if you're a master, and 4 if you're legendary.</p>\n<h2 class=\"title\">Master Spellcaster<span style=\"float: right;\">Level 15</span></h2>\n<p>You have achieved mastery over the magic in your blood. Your proficiency ranks for spell attack rolls and spell DCs for spells of your bloodline's tradition increase to master.</p>\n<h2 class=\"title\">Resolve<span style=\"float: right;\">Level 17</span></h2>\n<p>You've steeled you mind with resolve. Your proficiency rank for Will saves increase to master. When you roll a success at a Will save, you get a critical success instead.</p>\n<h2 class=\"title\">Bloodline Paragon<span style=\"float: right;\">Level 19</span></h2>\n<p>You have perfected the magic in your bloodline. Add two common 10th-level spells of your tradition to your repertoire. You gain a single 10th-level spell slot you can use to cast these spells, using sorcerer spellcasting. Unlike other spell slots, you don't gain more 10th-level spells as you level up, and they can't be used for abilities that let you cast spells without expending spell slots or abilities that give you more spell slots. You can take the @UUID[Compendium.pf2e.feats-srd.6SEDoht4dXEJE5SW]{Bloodline Perfection} sorcerer feat to gain a second slot.</p>\n<h2 class=\"title\">Legendary Spellcaster<span style=\"float: right;\">Level 19</span></h2>\n<p>You demonstrate prodigious talent for spellcasting. Your proficiency ranks for spell attack rolls and spell DCs for spells of your bloodline's tradition increase to legendary.</p>"
    },
    "Summoner": {
      "name": "Convocador",
      "description": "<p><em>You can magically beckon a powerful being called an eidolon to your side, serving as the mortal conduit that anchors it to the world. Whether your eidolon is a friend, a servant, or even a personal god, your connection to it marks you as extraordinary, shaping the course of your life dramatically.</em></p>\n<p><strong>Key Ability: CHARISMA</strong></p>\n<p>At 1st level, your class gives you an ability boost to Charisma.</p>\n<p><strong>Hit Points: 10 plus your Constitution modifier</strong></p>\n<p>You increase your maximum number of HP by this number at 1st level and every level thereafter.</p>\n<h1>Roleplaying the Summoner</h1>\n<h2>During Combat Encounters...</h2>\n<p>You and your eidolon fight together as one. You can rely on your eidolon for mundane challenges, saving your spells for when they're needed most.</p>\n<h2>During Social Encounters...</h2>\n<p>Your powerful personality allows you to take the lead when negotiating. You and your eidolon might engage with others in different ways, but even if your guardian remains silent, its presence reminds those around you of your power.</p>\n<h2>While Exploring...</h2>\n<p>Whether you remain on alert for the presence of strange magic or keep an eye out for trouble, you and your eidolon act together to cover more ground, pool your knowledge, and leverage each other's abilities.</p>\n<h2>In Downtime...</h2>\n<p>You might attempt to learn more about the nature of your eidolon and delve deeper into the secrets of its magical tradition to Learn a Spell, Craft magic items with your eidolon's help, or make allies using your social skills.</p>\n<h2>You Might...</h2>\n<ul>\n<li>Rely on your eidolon to accomplish physical tasks while you handle the mental ones.</li>\n<li>Develop attitudes and mannerisms in line with your eidolon's way of thinking, even as your nature shapes its behavior.</li>\n<li>Consider your eidolon a close friend, a guiding figure, a protector, or a rival bound to you.</li>\n</ul>\n<h2> Others Probably...</h2>\n<ul>\n<li>Feel safe with you (and your eidolon) at their side.</li>\n<li>Expect that since you know information about your eidolon, you might know details about other sorts of strange monsters.</li>\n<li>View you with awe or fear because of the powerful, strange creature that accompanies you.</li>\n</ul>\n<h1>Initial Proficiencies</h1>\n<p>At 1st level, you gain the listed proficiency ranks in the following statistics. You are untrained in anything not listed unless you gain a better proficiency rank in some other way.</p>\n<h2>Perception</h2>\n<p>Trained in Perception</p>\n<h2>Saving Throws</h2>\n<p>Expert in Fortitude</p>\n<p>Trained in Reflex</p>\n<p>Expert in Will</p>\n<h2>Skills</h2>\n<p>Trained in one or more skills determined by your eidolon</p>\n<p>Trained in a number of additional skills equal to 3 plus your Intelligence modifier</p>\n<h2>Attacks</h2>\n<p>Trained in simple weapons</p>\n<p>Trained in unarmed attacks</p>\n<h2>Defenses</h2>\n<p>Trained in unarmored defense</p>\n<h2>Spells</h2>\n<p>Trained in spell attack rolls of your spellcasting tradition, determined by your eidolon</p>\n<p>Trained in spell DCs of your spellcasting tradition, determined by your eidolon</p>\n<h1>Class Features</h1>\n<p>You gain these features as a Summoner. Abilities gained at higher levels list the levels at which you gain them next to the features' names.</p>\n<table class=\"pf2-table\">\n<thead>\n<tr>\n<th>Your Level</th>\n<th>Class Features</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>1</td>\n<td>Ancestry and background, initial proficiencies, eidolon, evolution feat, link spells, spell repertoire, summoner spellcasting</td>\n</tr>\n<tr>\n<td>2</td>\n<td>skill feat, Summoner feat</td>\n</tr>\n<tr>\n<td>3</td>\n<td>2nd-level spells, general feat, shared vigilance, skill increase, unlimited signature spells</td>\n</tr>\n<tr>\n<td>4</td>\n<td>skill feat, Summoner feat</td>\n</tr>\n<tr>\n<td>5</td>\n<td>3rd-level spells, ability boosts, ancestry feat, eidolon unarmed expertise, skill increase</td>\n</tr>\n<tr>\n<td>6</td>\n<td>skill feat, Summoner feat</td>\n</tr>\n<tr>\n<td>7</td>\n<td>4th-level spells, eidolon symbiosis, eidolon weapon specialization, general feat, skill increase</td>\n</tr>\n<tr>\n<td>8</td>\n<td>skill feat, Summoner feat</td>\n</tr>\n<tr>\n<td>9</td>\n<td>5th-level spells, ancestry feat, expert spellcaster, shared reflexes, skill increase</td>\n</tr>\n<tr>\n<td>10</td>\n<td>Ability boosts, skill feat, Summoner feat</td>\n</tr>\n<tr>\n<td>11</td>\n<td>6th-level spells, eidolon defensive expertise, general feat, simple weapon expertise, skill increase, twin juggernauts</td>\n</tr>\n<tr>\n<td>12</td>\n<td>skill feat, Summoner feat</td>\n</tr>\n<tr>\n<td>13</td>\n<td>7th-level spells, ancestry feat, defensive robes, eidolon unarmed mastery, skill increase, weapon specialization</td>\n</tr>\n<tr>\n<td>14</td>\n<td>skill feat, Summoner feat</td>\n</tr>\n<tr>\n<td>15</td>\n<td>8th-level spells, ability boosts, greater eidolon specialization, general feat, shared resolve, skill increase</td>\n</tr>\n<tr>\n<td>16</td>\n<td>skill feat, Summoner feat</td>\n</tr>\n<tr>\n<td>17</td>\n<td>9th-level spells, ancestry feat, eidolon transcendence, master spellcaster, skill increase</td>\n</tr>\n<tr>\n<td>18</td>\n<td>skill feat, Summoner feat</td>\n</tr>\n<tr>\n<td>19</td>\n<td>General feat, eidolon defensive mastery, instant manifestation, skill increase</td>\n</tr>\n<tr>\n<td>20</td>\n<td>Ability boosts, skill feat, Summoner feat</td>\n</tr>\n</tbody>\n</table>\n<h2>Ancestry and Background</h2>\n<p>In addition to the abilities provided by your class at 1st level, you have the benefits of your selected ancestry and background.</p>\n<h2>Eidolon</h2>\n<p>You have a connection with a powerful and usually otherworldly entity called an eidolon, and you can use your life force as a conduit to manifest this ephemeral entity into the mortal world. Magic also flows through this conduit from your eidolon into you, so your eidolon determines the type of spells you cast and the spell list you choose from (as described in Summoner Spellcasting on page 54).</p>\n<p>Choose a type of eidolon from the options starting on page 59 and other eidolons you have access to. When you choose your eidolon, you also determine its appearance and general form, within the parameters for that particular type of eidolon. Once you establish your eidolon's type and general appearance, these features can't be changed later, except by selecting special evolution feats that can cause your eidolon to develop new features.</p>\n<p>Your magical connection with your eidolon takes the form of a sigil on each of your bodies. As long as your eidolon is manifested, the sigil glows with light and can't be covered or disguised via any means; it will shine through clothing, appear over cloaks, and remain unaffected by obfuscating magic. This, combined with the way that the two of you clearly act in tandem, makes it readily apparent to an intelligent observer that the two of you are connected in some way, even if the person has never encountered a summoner before.</p>\n<p>You bring your eidolon into reality with the Manifest Eidolon action.</p>\n<p>Your eidolon is no mere minion. It doesn't have the minion or summoned trait, and the two of you work together and coordinate your actions. You and your eidolon share your actions and multiple attack penalty. Each round, you can use any of your actions (including reactions and free actions) for yourself or your eidolon.</p>\n<p>You coordinate your actions with your eidolon more efficiently when you Act Together. Your connection with your eidolon allows you to communicate with it telepathically at all times, even when it isn't manifested. You also gain the Share Senses action.</p>\n<p>Lastly, the connection between you and your eidolon means you both share a single pool of Hit Points. Damage taken by either you or the eidolon reduces your Hit Points, while healing either of you recovers your Hit Points. Like with your actions, if you and your eidolon are both subject to the same effect that affects your Hit Points, you apply those effects only once (applying the greater effect, if applicable). For instance, if you and your eidolon get caught in an area effect that would heal or damage you both, only the greater amount of healing or damage applies.</p>\n<h3>Gear and your Eidolon</h3>\n<p>Your eidolon can't wear or use magic items, except for items with the eidolon trait. An eidolon can have up to two items invested. Your eidolon's link to you means it can benefit from certain magic items invested by you.</p>\n<ul>\n<li>Your eidolon gains item bonuses to Perception and skills from any magical items that you have invested.</li>\n<li>Your eidolon increases its item bonus to AC based on your armor's armor potency rune or bracers of armor. It also gains an item bonus to its saves from the resilient rune on your armor or from your bracers of armor. Other permanent items that grant or increase item bonuses to AC and saves might convey a similar benefit, as determined by the GM.</li>\n<li>Your eidolon's Strikes benefit from the fundamental and property runes on your handwraps of mighty blows. Alternatively, you can Invest a magic weapon (even though magic weapons can't normally be Invested) to share its fundamental and property runes with your eidolon. You share these benefits only while you're holding the weapon, and you can have no more than one weapon invested in this way at a time. In either case, the eidolon gains only the benefits that can apply to its attacks, with the same limitations noted in handwraps of mighty blows.</li>\n</ul>\n<h3>Lost and Altered Actions</h3>\n<p>If you or your eidolon becomes slowed, stunned, quickened, or otherwise affected by something that changes the actions you gain at the start of each turn, it affects your shared actions. However, if you are both subject to such an effect, apply only the more severe one. For instance, if you or your eidolon were @UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3]{Slowed 1}, you would start your turn with one fewer action, but if you were both slowed 1, you would still lose only one action, rather than adding the two slowed effects together. However, if you were slowed 1 and your eidolon @UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3]{Slowed 2}, you'd have two fewer actions, because that's the more severe effect. If only one of you becomes restricted in how you can spend your actions, that restriction doesn't automatically extend to the other; for example, if your eidolon became @UUID[Compendium.pf2e.conditionitems.eIcWbB5o3pP6OIMe]{Immobilized} or petrified, it wouldn't be able to move, but you could still use your actions to move. The GM resolves any situation that's unclear.</p>\n<p>You, as the player, control both your summoner and your eidolon, and the two are generally considered to cooperate unless you decide for them not to. While a summoner's link with an eidolon is a partnership, ultimately the eidolon is linked to you, not the other way around. If there's ever a conflict of who should act, you win out over your eidolon. This means that if the eidolon comes under an effect that would take its actions out of your control, such as the @UUID[Compendium.pf2e.conditionitems.yblD8fOR1J8rDwEQ]{Confused} or controlled condition, you can use all of your shared actions so your eidolon doesn't have any actions remaining to cause trouble (as long as you are able to act). However, if you came under such an effect, you would simply use all of your shared actions, preventing your eidolon from acting.</p>\n<h2>Summoner Spellcasting</h2>\n<p>Your link to your eidolon grants you limited magic connected to your eidolon's nature. You can cast spells using the Cast a Spell activity, and you can supply material, somatic, and verbal components when casting spells. Because of the magic you draw from your eidolon, you can usually replace material components with somatic components, so you don't need a material component pouch.</p>\n<p>Each day, you can cast one 1st-level spell and five cantrips. You must know spells to cast them, and you learn them via the spell repertoire class feature. The number of spells you can cast each day is called your spell slots.</p>\n<p>As you increase in level as a summoner, the magical link with your eidolon grants you additional, more powerful spell slots. Your total number of spell slots and the highest level of spells you can cast are shown in Table 2-4: Summoner Spells per Day. Because of the way you draw magic from your connection to your eidolon, you begin to lose lower-level spell slots once you reach 5th level. The maximum number of spell slots you get from the summoner class is four, starting when you reach 4th level.</p>\n<p>Some of your spells require you to attempt a spell attack roll to see how effective they are, or have your enemies roll against your spell DC (typically by attempting a saving throw). Since your key ability is Charisma, your spell attack rolls and spell DCs use your Charisma modifier. Details on calculating these statistics appear on page 447 of the Core Rulebook.</p>\n<h3>Heightening Spells</h3>\n<p>When you gain spell slots of 2nd level and higher, you can fill those slots with stronger versions of lower-level spells. This increases the spell's level, heightening it to match the spell slot. Many spells have specific improvements when they are heightened to certain levels.</p>\n<h3>Cantrips</h3>\n<p>A cantrip is a special type of spell that doesn't use spell slots. You can cast a cantrip at will, any number of times per day. A cantrip is always automatically heightened to half your level rounded up-this is usually equal to the highest level of spell you can cast as a summoner. For example, as a 1st-level summoner, your cantrips are 1st-level spells, and as a 5th-level summoner, your cantrips are 3rd-level spells.</p>\n<h3>Spell Repertoire</h3>\n<p>The collection of spells you can cast is called your spell repertoire. At 1st level, you learn two 1st-level spells of your choice and five cantrips of your choice. You choose these from the common spells from the tradition corresponding to your eidolon, or from other spells from that tradition to which you have access. You can cast any spell in your spell repertoire by using a spell slot of an appropriate spell level. Your spell slots and the spells in your spell repertoire are separate. If a feat or other ability adds a spell to your spell repertoire, it doesn't give you another spell slot, and vice versa.</p>\n<p>You add to this spell repertoire as you increase in level. Each time you get a spell slot (see Table 2-4: Summoner Spells per Day), you add a spell of the same level to your spell repertoire. At 2nd level, you select another 1st-level spell. At 3rd level, you add the first 2nd-level spell to your repertoire. At 4th level you gain your second and your spell repertoire reaches its maximum size of five spells.</p>\n<p>At 5th level, in addition to adding two 3rd-level spells to your repertoire, you lose your lowest level of spell slots. Any time you lose a level of spell slots, you lose two spells in your repertoire as well. These can come from spells you already know or out of the number of new spells you're learning. On levels in which you don't change your spell slots, you can swap out multiple spells, as described below.</p>\n<h3>Swapping Spells in Your Repertoire</h3>\n<p>As you gain new spells in your repertoire, you might want to replace some of the spells you previously learned. Each time you gain a level and learn new spells, you can swap out one of your old spells for a different spell of the same level. If it's a level at which you lose a set of lower-level slots, you can replace the two in either order. You can also instead swap a cantrip. You can also swap out spells by retraining during downtime.</p>\n<p>At 6th level and every even level thereafter, you can swap out any number of your spells for different spells of a level you can cast. When you do, you must keep at least one spell you can cast with your lowest level of spell slots so you don't end up with slots you can't use. For instance, at 6th level you would need to keep at least one 2nd-level spell, but all your other spells could be 3rd level.</p>\n<table class=\"pf2-table\">\n<thead>\n<tr>\n<th>Your Level</th>\n<th>Cantrips</th>\n<th>1st</th>\n<th>2nd</th>\n<th>3rd</th>\n<th>4th</th>\n<th>5th</th>\n<th>6th</th>\n<th>7th</th>\n<th>8th</th>\n<th>9th</th>\n<th>10th</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>1</td>\n<td>5</td>\n<td>1</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>2</td>\n<td>5</td>\n<td>2</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>3</td>\n<td>5</td>\n<td>2</td>\n<td>1</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>4</td>\n<td>5</td>\n<td>2</td>\n<td>2</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>5</td>\n<td>5</td>\n<td>-</td>\n<td>2</td>\n<td>2</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>6</td>\n<td>5</td>\n<td>-</td>\n<td>2</td>\n<td>2</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>7</td>\n<td>5</td>\n<td>-</td>\n<td>-</td>\n<td>2</td>\n<td>2</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>8</td>\n<td>5</td>\n<td>-</td>\n<td>-</td>\n<td>2</td>\n<td>2</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>9</td>\n<td>5</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>2</td>\n<td>2</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>10</td>\n<td>5</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>2</td>\n<td>2</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>11</td>\n<td>5</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>2</td>\n<td>2</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>12</td>\n<td>5</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>2</td>\n<td>2</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>13</td>\n<td>5</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>2</td>\n<td>2</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>14</td>\n<td>5</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>2</td>\n<td>2</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>15</td>\n<td>5</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>2</td>\n<td>2</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>16</td>\n<td>5</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>2</td>\n<td>2</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>17</td>\n<td>5</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>2</td>\n<td>2</td>\n<td>-</td>\n</tr>\n<tr>\n<td>18</td>\n<td>5</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>2</td>\n<td>2</td>\n<td>-</td>\n</tr>\n<tr>\n<td>19</td>\n<td>5</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>2</td>\n<td>2</td>\n<td>-</td>\n</tr>\n<tr>\n<td>20</td>\n<td>5</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>2</td>\n<td>2</td>\n<td>-</td>\n</tr>\n</tbody>\n</table>\n<h2>Link Spells</h2>\n<p>Your connection to your eidolon allows you to cast link spells, special spells that have been forged through your shared connection with your eidolon. Link spells are a type of focus spell. It costs 1 Focus Point to cast a focus spell, and you start with a focus pool of 1 Focus Point. You refill your focus pool during your daily preparations, and you can regain 1 Focus Point by spending 10 minutes using the Refocus activity to specifically connect with your eidolon, such as by having a heart-to-heart conversation, playing together, or meditating in unison on the nature of your bond.</p>\n<p>Focus spells are automatically heightened to half your level rounded up, much like cantrips. Focus spells don't require spell slots, and you can't cast them using spell slots. Taking feats can give you more focus spells and increase the size of your focus pool, though your focus pool can never hold more than 3 Focus Points. The full rules for focus spells appear on page 300 of the Core Rulebook.</p>\n<p>You learn the evolution surge link spell, which allows you to grant your eidolon one of several useful benefits.</p>\n<h3>Link Cantrips</h3>\n<p>Link cantrips are special link spells that don't cost Focus Points, so you can cast them as often as you like. Link cantrips are in addition to the cantrips you choose from your tradition's spell list. Generally, only feats can give you more link cantrips. Unlike other cantrips, you can't swap out link cantrips gained from summoner feats at a later level, unless you swap out the specific feat via retraining.</p>\n<p>You learn the boost eidolon link cantrip, which briefly improves your eidolon's capabilities, allowing it to attack with greater power.</p>\n<h2>Evolution Feat</h2>\n<p>Evolution feats are a special type of summoner class feat that allow you to customize your eidolon through your shared link. You gain an evolution feat for your eidolon at 1st level, representing the differences that make it unique from other eidolons of its type. If you retrain this feat, the feat you replace it with must also be an evolution feat.</p>\n<h2>Skill Feats<span style=\"float: right;\">Level 2</span></h2>\n<p>At 2nd level and every 2 levels thereafter, you gain a skill feat. You must be trained or better in the corresponding skill to select a skill feat.</p>\n<h2>Summoner Feats<span style=\"float: right;\">Level 2</span></h2>\n<p>At 2nd level and every even-numbered level thereafter, you gain a summoner class feat.</p>\n<h2>General Feats<span style=\"float: right;\">Level 3</span></h2>\n<p>At 3rd level and every 4 levels thereafter, you gain a general feat.</p>\n<h2>Shared Vigilance<span style=\"float: right;\">Level 3</span></h2>\n<p>You and your eidolon work together to remain alert to threats around you, allowing you to perceive far more together than you could individually. Your proficiency rank in Perception and your eidolon's proficiency rank in Perception increase to expert.</p>\n<h2>Skill Increases<span style=\"float: right;\">Level 3</span></h2>\n<p>At 3rd level and every 2 levels thereafter, you gain a skill increase. You can use this increase either to increase your proficiency rank to trained in one skill you're untrained in, or to increase your proficiency rank in one skill in which you're already trained to expert.</p>\n<p>At 7th level, you can use skill increases to increase your proficiency rank to master in a skill in which you're already an expert, and at 15th level, you can use them to increase your proficiency rank to legendary in a skill in which you're already a master.</p>\n<h2>Unlimited Signature Spells<span style=\"float: right;\">Level 3</span></h2>\n<p>All of your spells are signature spells. That means that if you know a spell, you can heighten it freely by casting it from a higher-level spell slot, up to the maximum level of spell you can cast. You can similarly cast any of its lower-level versions without learning them separately.</p>\n<h2>Ability Boosts<span style=\"float: right;\">Level 5</span></h2>\n<p>At 5th level and every 5 levels thereafter, boost four different ability scores. You can use these boosts to increase ability scores above 18. Boosting an ability score increases it by 1 if it's already 18 or above, or by 2 if it starts out below 18.</p>\n<p>Your eidolon also gets four ability boosts at these levels. The eidolon's ability boosts follow the same rules as yours.</p>\n<h2>Ancestry Feats<span style=\"float: right;\">Level 5</span></h2>\n<p>In addition to the ancestry feat you started with, you gain an ancestry feat at 5th level and every 4 levels thereafter.</p>\n<h2>Eidolon Unarmed Expertise<span style=\"float: right;\">Level 5</span></h2>\n<p>Your eidolon becomes more capable of using its unarmed attacks. Its proficiency rank for unarmed attacks increases to expert.</p>\n<h2>Eidolon Symbiosis<span style=\"float: right;\">Level 7</span></h2>\n<p>Your connection with your eidolon strengthens, granting your eidolon access to a new ability depending on its type, as described in Eidolon Abilities in each eidolon's entry.</p>\n<h2>Eidolon Weapon Specialization<span style=\"float: right;\">Level 7</span></h2>\n<p>Your eidolon has learned how to inflict greater injuries with its unarmed attacks. It deals 2 additional damage with unarmed attacks in which it's an expert. This damage increases to 3 if it's a master, and 4 if it's legendary.</p>\n<h2>Expert Spellcaster<span style=\"float: right;\">Level 9</span></h2>\n<p>As your connection to your eidolon deepens, the power of your spells increases. Your proficiency ranks for spell attack rolls and spell DCs for spells of your eidolon's tradition increase to expert.</p>\n<h2>Shared Reflexes<span style=\"float: right;\">Level 9</span></h2>\n<p>You and your eidolon boost each other's reflexes, allowing you both to roll away from danger. Your proficiency rank for Reflex saves and your eidolon's proficiency rank for Reflex saves increase to expert.</p>\n<h2>Eidolon Defensive Expertise<span style=\"float: right;\">Level 11</span></h2>\n<p>Your eidolon increases its ability to avoid attacks. Its proficiency rank for unarmored defense increases to expert.</p>\n<h2>Simple Weapon Expertise<span style=\"float: right;\">Level 11</span></h2>\n<p>Training and magic improved your weapon technique. Your proficiency rank for simple weapons and unarmed attacks increases to expert.</p>\n<h2>Twin Juggernauts<span style=\"float: right;\">Level 11</span></h2>\n<p>You and your eidolon fight off physical hardship together with your shared life force. Your proficiency rank for Fortitude saves and your eidolon's proficiency rank for Fortitude saves increase to master. When you roll a success on a Fortitude save, you get a critical success instead. When your eidolon rolls a success on a Fortitude save, it gets a critical success instead.</p>\n<h2>Defensive Robes<span style=\"float: right;\">Level 13</span></h2>\n<p>The flow of magic around you increases your ability to avoid attacks. Your proficiency rank in unarmored defense increases to expert.</p>\n<h2>Eidolon Unarmed Mastery<span style=\"float: right;\">Level 13</span></h2>\n<p>Your eidolon truly masters its unarmed attacks, reaching greater heights. Its proficiency rank for unarmed attacks increases to master.</p>\n<h2>Weapon Specialization<span style=\"float: right;\">Level 13</span></h2>\n<p>You've learned how to inflict greater injuries with the weapons you know best. You deal 2 additional damage with weapons and unarmed attacks in which you are an expert. This damage increases to 3 if you're a master, and 4 if you're legendary.</p>\n<h2>Greater Eidolon Specialization<span style=\"float: right;\">Level 15</span></h2>\n<p>Your eidolon's damage from weapon specialization increases to 4 with unarmed attacks in which it's an expert, 6 if it's a master, and 8 if it's legendary.</p>\n<h2>Shared Resolve<span style=\"float: right;\">Level 15</span></h2>\n<p>You and your eidolon steel your mind together against effects that threaten you, each protecting the others' minds from danger. Your and your eidolon's proficiency ranks for Will saves increase to master. When you roll a success on a Will save, you get a critical success instead. When your eidolon rolls a success on a Will save, it gets a critical success instead.</p>\n<h2>Eidolon Transcendence<span style=\"float: right;\">Level 17</span></h2>\n<p>Your connection with your eidolon approaches its peak, granting your eidolon access to a powerful new ability depending on its type, as described in Eidolon Abilities in each eidolon's entry. This ability also increases one of the eidolon's ability scores by 2.</p>\n<h2>Master Spellcaster<span style=\"float: right;\">Level 17</span></h2>\n<p>Your connection to your eidolon is strong enough to grant you mastery over associated spells. Your proficiency ranks for spell attack rolls and spell DCs for spells of your eidolon's tradition increase to master.</p>\n<h2>Eidolon Defensive Mastery<span style=\"float: right;\">Level 19</span></h2>\n<p>Your eidolon's form becomes particularly difficult to assail. Its proficiency rank for unarmored defense increases to master.</p>\n<h2>Instant Manifestation<span style=\"float: right;\">Level 19</span></h2>\n<p>You can manifest your eidolon with incredible speed. You can use Manifest Eidolon as a single action, instead of a three-action activity.</p>"
    },
    "Swashbuckler": {
      "name": "Espadachim",
      "description": "<p><em>Many warriors rely on brute force, weighty armor, or cumbersome weapons. For you, battle is a dance where you move among foes with style and grace. You dart among combatants with flair and land powerful finishing moves with a flick of the wrist and a flash of the blade, all while countering attacks with elegant ripostes that keep enemies off balance. Harassing and thwarting your foes lets you charm fate and cheat death time and again with aplomb and plenty of flair.</em></p>\n<p><strong>Key Ability: DEXTERITY</strong></p>\n<p>At 1st level, your class gives you an ability boost to Dexterity.</p>\n<p><strong>Hit Points: 10 plus your Constitution modifier</strong></p>\n<p>You increase your maximum number of HP by this number at 1st level and every level thereafter.</p>\n<h1 class=\"title\">Roleplaying the Swashbuckler</h1>\n<h2 class=\"title\">During Combat Encounters...</h2>\n<p>You show off to gain panache, leveraging your flair to build up to powerful finishing moves. You stay nimble, moving into the best position to perform your maneuvers while dodging enemy blows and responding with swift ripostes. Depending on your swashbuckler's style, you might dance among your foes; slip past their defenses; or beguile, distract, or frighten them.</p>\n<h2 class=\"title\">During Social Encounters...</h2>\n<p>You are equally likely to charm or intimidate others-or both. You might be an adept socialite, or you might create distractions for others who do the talking.</p>\n<h2 class=\"title\">While Exploring...</h2>\n<p>You keep a careful eye on your surroundings and other people, always prepared to leap into action with bravado and flair. You interact with the environment in bold, sweeping strokes rather than skulking to avoid detection.</p>\n<h2 class=\"title\">In Downtime...</h2>\n<p>You might carouse at the tavern, repair and maintain your armaments, or train to learn new techniques. To maintain your impressive reputation, you might build an organization in your name or establish a following of admirers.</p>\n<h2 class=\"title\">You Might...</h2>\n<ul>\n<li>Portray yourself as a heroic daredevil or a roguish braggart, knowing you can live up to the image you present.</li>\n<li>Hold yourself in high esteem, confident in your abilities and your reputation.</li>\n<li>Practice your skills and maneuvers regularly to ensure you never grow rusty.</li>\n</ul>\n<h2 class=\"title\"> Others Probably...</h2>\n<ul>\n<li>Admire your theatrics, bravado, and skill with a blade.</li>\n<li>Find you arrogant unless they know you well enough to appreciate your style.</li>\n<li>Underestimate how much of a threat you pose until they face the end of your deadly blade.</li>\n</ul>\n<h1 class=\"title\">Initial Proficiencies</h1>\n<p>At 1st level, you gain the listed proficiency ranks in the following statistics. You are untrained in anything not listed unless you gain a better proficiency rank in some other way.</p>\n<h2 class=\"title\">Perception</h2>\n<p>Expert in Perception</p>\n<h2 class=\"title\">Saving Throws</h2>\n<p>Trained in Fortitude</p>\n<p>Expert in Reflex</p>\n<p>Expert in Will</p>\n<h2 class=\"title\">Skills</h2>\n<p>Trained in Acrobatics</p>\n<p>Trained in one skill determined by your swashbuckler's style</p>\n<p>Trained in a number of additional skills equal to 4 plus your Intelligence modifier</p>\n<h2 class=\"title\">Attacks</h2>\n<p>Trained in simple weapons</p>\n<p>Trained in martial weapons</p>\n<p>Trained in unarmed attacks</p>\n<h2 class=\"title\">Defenses</h2>\n<p>Trained in light armor</p>\n<p>Trained in unarmored defense</p>\n<h2 class=\"title\">Class DC</h2>\n<p>Trained in swashbuckler class DC</p>\n<h1 class=\"title\">Class Features</h1>\n<p>You gain these features as a Fighter. Abilities gained at higher levels list the levels at which you gain them next to the features' names.</p>\n<table class=\"pf2-table\">\n<thead>\n<tr>\n<th>Your Level</th>\n<th>Class Features</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>1</td>\n<td>Ancestry and background, initial proficiencies, panache, swashbuckler's style, precise strike (2d6), confident finisher, swashbuckler feat</td>\n</tr>\n<tr>\n<td>2</td>\n<td>Skill feat, swashbuckler feat</td>\n</tr>\n<tr>\n<td>3</td>\n<td>General feat, great fortitude, opportune riposte, skill increase, stylish trick, vivacious speed +10 feet</td>\n</tr>\n<tr>\n<td>4</td>\n<td>Skill feat, swashbuckler feat</td>\n</tr>\n<tr>\n<td>5</td>\n<td>Ability boosts, ancestry feat, precise strike (3d6), skill increase, weapon expertise</td>\n</tr>\n<tr>\n<td>6</td>\n<td>Skill feat, swashbuckler feat</td>\n</tr>\n<tr>\n<td>7</td>\n<td>Evasion, general feat, skill increase, stylish trick, vivacious speed +15 feet, weapon specialization</td>\n</tr>\n<tr>\n<td>8</td>\n<td>Skill feat, swashbuckler feat</td>\n</tr>\n<tr>\n<td>9</td>\n<td>Ancestry feat, exemplary finish, precise strike (4d6), skill increase, swashbuckler expertise</td>\n</tr>\n<tr>\n<td>10</td>\n<td>Ability boosts, skill feat, swashbuckler feat</td>\n</tr>\n<tr>\n<td>11</td>\n<td>Continuous flair, general feat, skill increase, vigilant senses, vivacious speed +20 feet</td>\n</tr>\n<tr>\n<td>12</td>\n<td>Skill feat, swashbuckler feat</td>\n</tr>\n<tr>\n<td>13</td>\n<td>Ancestry feat, improved evasion, light armor expertise, precise strike (5d6), skill increase, weapon mastery</td>\n</tr>\n<tr>\n<td>14</td>\n<td>Skill feat, swashbuckler feat</td>\n</tr>\n<tr>\n<td>15</td>\n<td>Ability boosts, general feat, greater weapon specialization, keen flair, skill increase, stylish trick, vivacious speed +25 feet</td>\n</tr>\n<tr>\n<td>16</td>\n<td>Skill feat, swashbuckler feat</td>\n</tr>\n<tr>\n<td>17</td>\n<td>Ancestry feat, precise strike (6d6), resolve, skill increase</td>\n</tr>\n<tr>\n<td>18</td>\n<td>Skill feat, swashbuckler feat</td>\n</tr>\n<tr>\n<td>19</td>\n<td>Eternal confidence, general feat, light armor mastery, skill increase, vivacious speed +30 feet</td>\n</tr>\n<tr>\n<td>20</td>\n<td>Ability boosts, skill feat, swashbuckler feat</td>\n</tr>\n</tbody>\n</table>\n<h2 class=\"title\">Ancestry and Background</h2>\n<p>In addition to the abilities provided by your class at 1st level, you have the benefits of your selected ancestry and background.</p>\n<h2 class=\"title\">Initial Proficiencies</h2>\n<p>At 1st level you gain a number of proficiencies that represent your basic training. These proficiencies are noted at the start of this class.</p>\n<h2 class=\"title\">Panache</h2>\n<p>You care as much about the way you accomplish something as whether you actually accomplish it in the first place. When you perform an action with particular bravado, you can leverage this moment of verve to perform spectacular, deadly maneuvers. This state of flair is called panache, and you are either in a state of panache or you are not.</p>\n<p>You gain panache by successfully performing the skill check associated with specific actions that have a bit of flair, including @UUID[Compendium.pf2e.actionspf2e.21WIfSu7Xd7uKqV8]{Tumble Through} and additional actions determined by your swashbuckler's style (see below). At the GM's discretion, after succeeding at a check to perform a particularly daring action, such as swinging on a chandelier or sliding down a drapery, you also gain panache if your result is high enough (typically the very hard DC for your level, but the GM can choose a different threshold).</p>\n<p>While you have panache, you gain a +5-foot status bonus to your Speeds and gain a +1 circumstance bonus to checks to Tumble Through or to take any actions that give you panache due to your style. The precise strike class feature also causes you to deal extra precision damage while you have panache. Powerful finisher actions, including @UUID[Compendium.pf2e.classfeatures.pyo0vmxUFIFX2GNl]{Confident Finisher}, can be used only while you have panache and cause you to lose your panache.</p>\n<p>Normally, you gain and use panache only in combat encounters; when an encounter ends, you lose panache.</p>\n<h2 class=\"title\">Swashbuckler's Style</h2>\n<p>As a swashbuckler, you have your own distinctive style that enables you to gracefully handle everyday events and life-or-death situations alike. Choose a swashbuckler's style. This style determines the additional actions you use to gain panache and makes you trained in the skill related to that action. The styles presented in this book are as follows.</p>\n<ul>\n<li><strong>@UUID[Compendium.pf2e.classfeatures.5HoEwzLDJGTCZtFa]{Battledancer}</strong> To you, a fight is a kind of performance art, and you command your foes' attention with mesmerizing motions. You are trained in Performance and gain the @UUID[Compendium.pf2e.feats-srd.7LB00jkh6JaJr3vS]{Fascinating Performance} skill feat. You gain panache during an encounter when the result of your Performance check to @UUID[Compendium.pf2e.actionspf2e.EEDElIyin4z60PXx]{Perform} exceeds the Will DC of an observing foe, even if the foe isn't @UUID[Compendium.pf2e.conditionitems.AdPVz7rbaVSRxHFg]{Fascinated}.</li>\n<li><strong>@UUID[Compendium.pf2e.classfeatures.KBhwFjdptrKyN5EM]{Braggart}</strong> You boast, taunt, and psychologically needle your foes. You are trained in Intimidation. You gain panache during an encounter whenever you successfully @UUID[Compendium.pf2e.actionspf2e.2u915NdUyQan6uKF]{Demoralize} a foe.</li>\n<li><strong>@UUID[Compendium.pf2e.classfeatures.Jgid6Ja6Y879COlN]{Fencer}</strong> You move carefully, feinting and creating false openings to lead your foes into inopportune attacks. You are trained in Deception. You gain panache during an encounter whenever you successfully @UUID[Compendium.pf2e.actionspf2e.QNAVeNKtHA0EUw4X]{Feint} or @UUID[Compendium.pf2e.actionspf2e.GkmbTGfg8KcgynOA]{Create a Diversion} against a foe.</li>\n<li><strong>@UUID[Compendium.pf2e.classfeatures.B7RMnrHwQHlezlJT]{Gymnast}</strong> You reposition, maneuver, and bewilder your foes with daring feats of physical prowess. You are trained in Athletics. You gain panache during an encounter whenever you successfully @UUID[Compendium.pf2e.actionspf2e.PMbdMWc2QroouFGD]{Grapple}, @UUID[Compendium.pf2e.actionspf2e.7blmbDrQFNfdT731]{Shove}, or @UUID[Compendium.pf2e.actionspf2e.ge56Lu1xXVFYUnLP]{Trip} a foe.</li>\n<li><strong>@UUID[Compendium.pf2e.classfeatures.4lGhbEjlEoGP4scl]{Wit}</strong> You are friendly, clever, and full of humor, always knowing just what to say in any situation. Your witticisms leave foes unprepared for the skill and speed of your attacks. You are trained in Diplomacy and gain the @UUID[Compendium.pf2e.feats-srd.0GF2j54roPFIDmXf]{Bon Mot} skill feat. You gain panache during an encounter whenever you succeed at a Bon Mot against a foe.</li>\n</ul>\n<h2 class=\"title\">Precise Strike</h2>\n<p>You strike with flair. When you have panache and you Strike with an agile or finesse melee weapon or agile or finesse unarmed attack, you deal 2 additional precision damage. If the strike is part of a finisher, the additional damage is 2d6 precision damage instead.</p>\n<p>As your swashbuckler level increases, so does your additional damage for precise strike. Increase the amount of additional damage on a Strike and the number of additional dice on a finisher by one at 5th, 9th, 13th, and 17th levels.</p>\n<h2 class=\"title\">Confident Finisher</h2>\n<p>You gain an elegant finishing attack you can make when you have panache. You gain the Confident Finisher action.</p>\n<h2 class=\"title\">Swashbuckler Feats</h2>\n<p>At 1st level and every even-numbered level, you gain a swashbuckler class feat.</p>\n<h2 class=\"title\">Skill Feats<span style=\"float: right;\">Level 2</span></h2>\n<p>At 2nd level and every 2 levels thereafter, you gain a skill feat. You must be trained or better in the corresponding skill to select a skill feat.</p>\n<h2 class=\"title\">General Feats<span style=\"float: right;\">Level 3</span></h2>\n<p>At 3rd level and every 4 levels thereafter, you gain a general feat.</p>\n<h2 class=\"title\">Great Fortitude<span style=\"float: right;\">Level 3</span></h2>\n<p>Your physique is incredibly hardy, granting you increased endurance. Your proficiency rank for Fortitude saves increases to expert.</p>\n<h2 class=\"title\"> Opportune Riposte<span style=\"float: right;\">Level 3</span></h2>\n<p>You turn the tables on foes who fumble, capitalizing immediately on their mistake. You gain the @UUID[Compendium.pf2e.actionspf2e.EfjoIuDmtUn4yiow]{Opportune Riposte} reaction.</p>\n<h2 class=\"title\">Skill Increases<span style=\"float: right;\">Level 3</span></h2>\n<p>At 3rd level and every 2 levels thereafter, you gain a skill increase. You can use this increase either to increase your proficiency rank to trained in one skill you're untrained in, or to increase your proficiency rank in one skill in which you're already trained to expert.</p>\n<p>At 7th level, you can use skill increases to increase your proficiency rank to master in a skill in which you're already an expert, and at 15th level, you can use them to increase your proficiency rank to legendary in a skill in which you're already a master.</p>\n<h2 class=\"title\">Stylish Tricks<span style=\"float: right;\">Level 3</span></h2>\n<p>At 3rd level, 7th level, and 15th level, you gain a skill feat. This feat must be for Acrobatics or the trained skill from your swashbuckler's style.</p>\n<h2 class=\"title\">Vivacious Speed<span style=\"float: right;\">Level 3</span></h2>\n<p>When you've made an impression, you move even faster than normal, darting about the battlefield with incredible speed. Increase the status bonus to your Speeds when you have panache to a +10-foot status bonus; this bonus increases by 5 feet at 7th, 11th, 15th, and 19th levels. When you don't have panache, you still get half this status bonus to your Speed, rounded down to the nearest 5-foot increment.</p>\n<h2 class=\"title\">Ability Boosts<span style=\"float: right;\">Level 5</span></h2>\n<p>At 5th level and every 5 levels thereafter, you boost four different ability scores. You can use these ability boosts to increase your ability scores above 18. Boosting an ability score increases it by 1 if it's already 18 or above, or by 2 if it starts out below 18.</p>\n<h2 class=\"title\">Ancestry Feats<span style=\"float: right;\">Level 5</span></h2>\n<p>In addition to the ancestry feat you started with, you gain an ancestry feat at 5th level and every 4 levels thereafter.</p>\n<h2 class=\"title\">Weapon Expertise<span style=\"float: right;\">Level 5</span></h2>\n<p>You've dedicated yourself to learning the intricacies of your weapons. Your proficiency ranks for simple weapons, martial weapons, and unarmed attacks increase to expert. You gain access to the critical specialization effects of all weapons for which you have expert proficiency.</p>\n<h2 class=\"title\">Evasion<span style=\"float: right;\">Level 7</span></h2>\n<p>You've learned to move quickly to avoid explosions, a dragon's breath, and worse. Your proficiency rank for Reflex saves increases to master. When you roll a success on a Reflex save, you get a critical success instead.</p>\n<h2 class=\"title\">Weapon Specialization<span style=\"float: right;\">Level 7</span></h2>\n<p>You've learned how to inflict greater injuries with the weapons you know best. You deal 2 additional damage with weapons and unarmed attacks in which you are an expert. This damage increases to 3 if you're a master, and to 4 if you're legendary.</p>\n<h2 class=\"title\">Exemplary Finisher<span style=\"float: right;\">Level 9</span></h2>\n<p>You execute your finishing moves with spectacular flair, adding special effects to your finishers. If a Strike you make as part of a finisher hits a foe, you add one of the following effects to the Strike, depending on your swashbuckler's style.</p>\n<ul>\n<li><strong>Battledancer</strong> You can Step as a free action immediately after the finisher.</li>\n<li><strong>Braggart</strong> If the foe was temporarily immune to your Demoralize, their temporary immunity ends.</li>\n<li><strong>Fencer</strong> The foe is flat-footed until your next turn.</li>\n<li><strong>Gymnast</strong> If the foe is grabbed, restrained, or prone, you gain a circumstance bonus to the damage roll equal to twice the number of weapon damage dice.</li>\n<li><strong>Wit</strong> The foe takes a -2 circumstance penalty to attack rolls against you until the start of your next turn.</li>\n</ul>\n<h2 class=\"title\">Swashbuckler Expertise<span style=\"float: right;\">Level 9</span></h2>\n<p>You perform swashbuckling techniques with exceptional flair, making them harder to resist. Your proficiency rank for your swashbuckler class DC increases to expert.</p>\n<h2 class=\"title\">Continuous Flair<span style=\"float: right;\">Level 11</span></h2>\n<p>While not equal to the heights of your panache in combat, you have a dramatic flair about you in any situation. Whenever you succeed at a check during exploration that would have granted you panache in combat, you gain a +1 circumstance bonus to further checks for actions that would grant you panache in combat. This benefit ends when the exploration changes to a different scene (as determined by the GM) or shifts to an encounter or downtime.</p>\n<h2 class=\"title\">Vigilant Senses<span style=\"float: right;\">Level 11</span></h2>\n<p>Through your adventures, you've developed keen awareness and attention to detail. Your proficiency rank for Perception increases to master.</p>\n<h2 class=\"title\">Improved Evasion<span style=\"float: right;\">Level 13</span></h2>\n<p>Your ability to elude danger is matchless. Your proficiency rank for Reflex saves increases to legendary. When you roll a critical failure on a Reflex save, you get a failure instead. When you roll a failure on a Reflex save against a damaging effect, you take half damage.</p>\n<h2 class=\"title\">Light Armor Expertise<span style=\"float: right;\">Level 13</span></h2>\n<p>You've learned how to dodge while wearing light or no armor. Your proficiency ranks for light armor and unarmored defense increase to expert.</p>\n<h2 class=\"title\">Weapon Mastery<span style=\"float: right;\">Level 15</span></h2>\n<p>You fully understand your weapons. Your proficiency ranks for simple and martial weapons and unarmed attacks increase to master.</p>\n<h2 class=\"title\">Greater Weapon Specialization<span style=\"float: right;\">Level 15</span></h2>\n<p>Your damage from weapon specialization increases to 4 with weapons and unarmed attacks in which you're an expert, 6 if you're a master, and 8 if you're legendary.</p>\n<h2 class=\"title\">Keen Flair<span style=\"float: right;\">Level 15</span></h2>\n<p>You inflict particularly devastating attacks on even well-defended foes. When you Strike with a weapon or unarmed attack with which you have master proficiency, if you roll a 19 on the die and the roll is a success, you critically succeed instead.</p>\n<h2 class=\"title\">Resolve<span style=\"float: right;\">Level 17</span></h2>\n<p>You've steeled your mind with resolve. Your proficiency rank for Will saves increases to master. When you roll a success on a Will save, you get a critical success instead.</p>\n<h2 class=\"title\">Eternal Confidence<span style=\"float: right;\">Level 17</span></h2>\n<p>As a swashbuckler at the peak of your skill, you swell with confidence and bravado in every attack. Your proficiency rank for your swashbuckler class DC increases to master.</p>\n<p>When you Strike as part of a finisher or Opportune Riposte, you can give the Strike the failure effect from the Confident Finisher action, including the increase from Precise Finisher if you have that feat. You can do so only if the Strike uses a weapon or unarmed attack that you could use for Confident Finisher.</p>\n<h2 class=\"title\">Light Armor Mastery<span style=\"float: right;\">Level 19</span></h2>\n<p>Your skill with light armor improves, increasing your ability to dodge blows. Your proficiency ranks for light armor and unarmored defense increase to master.</p>"
    },
    "Thaumaturge": {
      "name": "Taumaturgo",
      "description": "<p><em> O mundo está cheio do inexplicável: magia antiga, deuses mortos e coisas ainda mais estranhas. Em resposta, você vasculhou as melhores partes de cada tradição mágica e construiu uma coleção de esoterismo - uma relíquia sagrada quebrada aqui, um ramo de visco ali - que você pode usar para derrotar qualquer criatura explorando suas fraquezas e vulnerabilidades. O implemento místico que você carrega é tanto distintivo quanto arma, seu peso simbólico ajudando você a barganhar e subjugar o sobrenatural. Cada caminho para o poder tem suas restrições e custos, mas você usa todos eles a seu favor. Você é um taumaturgo e faz maravilhas.</em></p>\n<p><strong>Habilidade principal: CARISMA</strong></p>\n<p>No 1º nível, sua classe aumenta a habilidade de Carisma</p>\n<p><strong>Pontos de Vida: 8 mais seu modificador de Constituição</strong></p>\n<p>Você aumenta seu número máximo de HP por este número no 1º nível e em todos os níveis subsequentes.</p>\n<h1>Representando o Taumaturgo</h1>\n<h2>Durante Encontros de Combate...</h2>\n<p>Você usa seus implementos e um arsenal diversificado de ferramentas e truques místicos para auxiliar no combate, sempre apresentando a ruína certa para explorar as fraquezas dos inimigos ou proteger seus aliados contra o sobrenatural.</p>\n<h2>Durante Encontros Sociais...</h2>\n<p>Você entende e cutuca as conexões sociais entre as pessoas, tanto quanto se esforça para entender os laços maiores entre mistérios e conceitos. Isso ajuda você a encontrar um terreno comum ao negociar entre o mundano e o sobrenatural ou até mesmo jogar um lado contra o outro.</p>\n<h2>Ao explorar...</h2>\n<p>Você investiga fenômenos inexplicáveis ao seu redor, tomando as devidas precauções para proteger você e seus aliados contra ameaças paranormais. Sempre que necessário, você cria seu próprio caminho através do desconhecido.</p>\n<h2>Em tempo de inatividade...</h2>\n<p>Você pesquisa mais profundamente os mistérios sobrenaturais que descobriu em sua última aventura para ver como eles podem ser aplicados no futuro. Você tira o pó de relíquias, cultiva ervas ou forja bugigangas, atualizando sua coleção de ferramentas sobrenaturais após cada nova ameaça que encontrar. Você retribui ou cobra favores de outras pessoas, criaturas estranhas e forças místicas.</p>\n<h2>Você pode...</h2>\n<ul>\n<li>Prepare-se para o pior enquanto improvisa conforme necessário, impressionando seus aliados quando você for capaz de lidar com qualquer coisa que o destino jogue em você.</li>\n<li>Suponha que tudo está conectado em um nível mais profundo, em vez de se contentar com o que você encontra na superfície.</li>\n<li>Ficar obcecado por um determinado fenômeno sobrenatural, tentando vincular tudo a ele.</li>\n</ul>\n<h2> Outros Provavelmente...</h2>\n<ul>\n<li>Consulte você para aprender as fraquezas de uma ameaça sobrenatural quando alguém levanta sua cabeça. Mesmo quando suas explicações são inventadas na hora, elas parecem funcionar.</li>\n<li>Conte com você para encontrar uma solução quando a situação parecer desesperadora.</li>\n<li>Confundir você com um mago ou mago comum.</li>\n</ul>\n<h1>Proficiências Iniciais</h1>\n<p>No 1º nível, você ganha os níveis de proficiência listados nas seguintes estatísticas. Você não é treinado em nada que não esteja listado, a menos que obtenha um nível de proficiência melhor de alguma outra forma.</p>\n<h2>Percepção</h2>\n<p>Especialista em Percepção</p>\n<h2>Testes de Resistência</h2>\n<p>Especialista em Fortitude</p>\n<p>Treinado em Reflexos</p>\n<p>Especialista em testamento</p>\n<h2>Habilidades</h2>\n<p>Treinado em Arcanismo, Natureza, Ocultismo e Religião</p>\n<p>Treinado em um número de perícias adicionais igual a 3 mais seu modificador de Inteligência</p>\n<h2>Ataques</h2>\n<p>Treinado em armas simples</p>\n<p>Treinado em armas marciais</p>\n<p>Treinado em ataques desarmados</p>\n<h2>Defesas</h2>\n<p>Treinado em armadura leve</p>\n<p>Treinado em armadura média</p>\n<p>Treinado em defesa sem armadura</p>\n<h2>Classe DC</h2>\n<p>Treinado na classe Taumaturgo DC</p>\n<h1>Características da aula</h1>\n<p>Você ganha essas características como Taumaturgo. As habilidades adquiridas em níveis mais altos listam os níveis em que você as obtém ao lado dos nomes dos recursos.</p>\n<table class=\"pf2-table\">\n<thead>\n<tr>\n<th>Seu nível</th>\n<th>Recursos de classe</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>1</td>\n<td>Ancestrais e antecedentes, proficiências iniciais, conhecimento esotérico, primeiro implemento e esotérico, potencialização do implemento, talento de taumaturgo</td>\n</tr>\n<tr>\n<td>2</td>\n<td>Talento de habilidade, talento de taumaturgo</td>\n</tr>\n<tr>\n<td>3</td>\n<td>Proeza geral, reflexos elétricos, aumento de habilidade</td>\n</tr>\n<tr>\n<td>4</td>\n<td>Talento de habilidade, talento de taumaturgo</td>\n</tr>\n<tr>\n<td>5</td>\n<td>Aumento de habilidade, talento ancestral, segundo implemento, aumento de habilidade, experiência em arma de taumaturgo</td>\n</tr>\n<tr>\n<td>6</td>\n<td>Talento de habilidade, talento de taumaturgo</td>\n</tr>\n<tr>\n<td>7</td>\n<td>Proeza geral, adepto do implemento, determinação, aumento de habilidade, especialização em arma</td>\n</tr>\n<tr>\n<td>8</td>\n<td>Talento de habilidade, talento de taumaturgo</td>\n</tr>\n<tr>\n<td>9</td>\n<td>Proeza ancestral, vulnerabilidade intensificada, aumento de habilidade, perícia taumatúrgica, sentidos vigilantes</td>\n</tr>\n<tr>\n<td>10</td>\n<td>Aumento de habilidade, talento de habilidade, talento de taumaturgo</td>\n</tr>\n<tr>\n<td>11</td>\n<td>Proeza geral, especialista em armadura médiaise, segundo adepto, aumento de habilidade</td>\n</tr>\n<tr>\n<td>12</td>\n<td>Talento de habilidade, talento de taumaturgo</td>\n</tr>\n<tr>\n<td>13</td>\n<td>Proeza ancestral, determinação maior, aumento de habilidade, maestria com armas</td>\n</tr>\n<tr>\n<td>14</td>\n<td>Talento de habilidade, talento de taumaturgo</td>\n</tr>\n<tr>\n<td>15</td>\n<td>Aumento de habilidade, talento geral, maior especialização em arma, rolo compressor, aumento de habilidade, terceiro implemento</td>\n</tr>\n<tr>\n<td>16</td>\n<td>Talento de habilidade, talento de taumaturgo</td>\n</tr>\n<tr>\n<td>17</td>\n<td>Proeza ancestral, modelo de implemento, aumento de habilidade, maestria taumatúrgica</td>\n</tr>\n<tr>\n<td>18</td>\n<td>Talento de habilidade, talento de taumaturgo</td>\n</tr>\n<tr>\n<td>19</td>\n<td>Proeza geral, maestria em armadura média, aumento de habilidade, esoterismo ilimitado</td>\n</tr>\n<tr>\n<td>20</td>\n<td>Aumento de habilidade, talento de habilidade, talento de taumaturgo</td>\n</tr>\n</tbody>\n</table>\n<h2>Ancestralidade e antecedentes</h2>\n<p>Além das habilidades fornecidas por sua classe no 1º nível, você tem os benefícios de sua ancestralidade e antecedentes selecionados.</p>\n<h2>Proficiências Iniciais</h2>\n<p>No 1º nível, você ganha várias proficiências que representam seu treinamento básico. Essas proficiências são anotadas no início desta aula.</p>\n<h2>Conhecimento Esotérico</h2>\n<p>Sua experiência com o desconhecido, bem como as histórias que você trocou com outros taumaturgos, o ensinou sobre fenômenos estranhos de todos os tipos. Você se torna treinado em Conhecimento Esotérico, uma habilidade especial de conhecimento que pode ser usada para Recuperar Conhecimento sobre assombrações, maldições e criaturas de qualquer tipo, mas que não pode ser usada para Recuperar Conhecimento de outros tópicos. Ao contrário de uma perícia normal de Conhecimento, você usa Carisma como seu modificador em testes de Conhecimento Esotérico. Você também ganha o talento de habilidade Conhecimento Duvidoso.</p>\n<p>No 3º nível, você se torna um especialista em Conhecimento Esotérico; no 7º nível, você se torna um mestre em Conhecimento Esotérico; e no 15º nível, você se torna lendário no Conhecimento Esotérico.</p>\n<h2>Primeiro implemento e esotérico</h2>\n<p>Seu implemento é um objeto especial de importância simbólica: sua insígnia enquanto você lida com o sobrenatural e uma ferramenta poderosa se as coisas se tornarem violentas. Escolha um implemento dentre as opções apresentadas na página 36 (amuleto, sino, cálice, lanterna, espelho, regalia, tomo, varinha e arma). Você começa o jogo com um item mundano daquele tipo e ganha o benefício de iniciação para aquele implemento. Embora um implemento seja útil para você, ele normalmente não tem valor se for vendido. Se você adquirir um novo objeto do mesmo tipo de implemento geral, poderá trocá-lo pelo novo objeto gastando 1 dia de inatividade com o novo item. À medida que avança como taumaturgo, você coletará até três implementos e desbloqueará o potencial oculto armazenado em cada um, para que possa misturar e combinar seus benefícios de acordo com sua situação.</p>\n<p>Embora seus implementos sejam suas principais ferramentas em suas relações com o sobrenatural, você sabe o valor de estar sempre preparado. Você constantemente coleta e carrega vários objetos místicos menores, pedaços de materiais com afinidades paranormais e itens usados em práticas populares: seu esotérico. Isso pode incluir pregos de ferro frio, pedaços de pergaminhos e escrituras, fragmentos de ossos supostamente de um santo e outros objetos semelhantes. Você mantém seu esotérico em locais de fácil acesso e tem bastante prática em brandir seu implemento e esotérico juntos, então você pode desenhar e usar esotérico com a mesma mão que está usando para empunhar um implemento.</p>\n<h3>Explorar vulnerabilidade</h3>\n<p>Explorar vulnerabilidade</p>\n<p>Você ganha a ação Explorar Vulnerabilidade.</p>\n<h2>Capacitação do Implemento</h2>\n<p> O poder do seu implemento também pode ser usado para a tarefa mais comum de combate, seu poder aumentando e amplificando os efeitos de runas e outros poderes mágicos. Ao Golpear, você pode traçar padrões místicos com um implemento que está segurando para fortalecer o Golpe, fazendo com que ele cause 2 de dano adicional por dado de dano da arma. Canalizar o poder requer o uso total de suas mãos. Você não ganha o benefício do fortalecimento do implemento se estiver segurando qualquer coisa em qualquer mão que não seja uma única arma de uma mão, outros implementos ou itens esotéricos, e você deve estar segurando pelo menos um implemento para obter o benefício.</p >\n<h2>Proezas de Taumaturgo</h2>\n<p>No 1º nível e em todos os níveis pares, você ganha um talento de classe taumaturgo.</p>\n<h2>Proezas de Habilidade<span style=\"float: right;\">Nível 2</span></h2>\n<p>No 2º nível e a cada 2 níveis subsequentes, você ganha um talento de habilidade. Você deve ser treinado ou melhor na perícia correspondente para selecionar um talento de perícia.</p>\n<h2>Proezas Gerais<span style=\"float: right;\">Nível 3</span></h2>\n<p>No 3º nível e a cada 4 níveis subsequentes, você ganha um talento geral.</p>\n<h2>Reflexos Relâmpagos<span style=\"float: right;\">Nível 3</span></h2>\n<p>Seus reflexos são extremamente rápidos. Sua classificação de proficiência para testes de reflexos aumenta para especialista.</p>\n<h2>Aumentos de habilidade<span style=\"float: right;\">Nível 3</span></h2>\n<p>No 3º nível e a cada 2 níveis subsequentes, você ganha um aumento de habilidade. Você pode usar esse aumento para aumentar seunível de proficiência para treinado em uma habilidade na qual você não é treinado, ou para aumentar seu nível de proficiência em uma habilidade na qual você já é treinado para especialista.</p>\n<p>No 7º nível, você pode usar aumentos de habilidade para aumentar seu nível de proficiência para dominar uma habilidade na qual você já é um especialista e, no 15º nível, você pode usá-los para aumentar seu nível de proficiência para lendário em uma habilidade em que você já é um mestre.</p>\n<h2>Aumento de habilidade<span style=\"float: right;\">Nível 5</span></h2>\n<p>No 5º nível e a cada 5 níveis subsequentes, você aumenta quatro valores de habilidades diferentes. Você pode usar esses aumentos de habilidade para aumentar seus valores de habilidade acima de 18. Aumentar um valor de habilidade aumenta em 1 se já for 18 ou mais, ou em 2 se começar abaixo de 18.</p>\n<h2>Proezas Ancestrais<span style=\"float: right;\">Nível 5</span></h2>\n<p>Além do talento de ancestralidade com o qual você começou, você ganha um talento de ancestralidade no 5º nível e a cada 4 níveis subsequentes.</p>\n<h2>Segundo Implemento<span style=\"float: right;\">Nível 5</span></h2>\n<p>Você adicionou outro implemento de poder ao seu kit de ferramentas. Você escolhe um segundo implemento, que deve ser um tipo de implemento diferente do primeiro. Você ganha o benefício inicial de seu novo implemento.</p>\n<p>Enquanto estiver segurando um implemento em uma mão, você pode trocá-lo rapidamente por outro implemento que esteja usando para usar uma ação do implemento para o qual está trocando. Para fazer isso, você pode interagir como uma ação livre imediatamente antes de executar a ação do implemento. Isso permite que você atenda aos requisitos de ter um implemento em mãos para usar sua ação. Por exemplo, se você tivesse seu implemento de lanterna em uma mão, uma arma na outra e um implemento de cálice que estivesse usando, você poderia trocar sua lanterna por seu cálice para usar sua reação.</p>\n<h2>Especialização em Arma de Taumaturgo<span style=\"float: right;\">Nível 5</span></h2>\n<p>Você aprendeu as maneiras secretas pelas quais suas armas funcionam com mais eficiência. Seus níveis de proficiência para armas simples e armas marciais aumentam para especialista.</p>\n<h2>Adepto do Implemento<span style=\"float: right;\">Nível 7</span></h2>\n<p>Você aprofundou sua conexão com um de seus implementos, liberando seu poder de adepto. Escolha um de seus implementos e ganhe o benefício de adepto para aquele implemento.</p>\n<h2>Resolver<span style=\"float: right;\">Nível 7</span></h2>\n<p>Você fortaleceu sua mente com determinação. Seu nível de proficiência em testes de Vontade aumenta para mestre. Quando você rola um sucesso em um teste de Vontade, você obtém um sucesso crítico.</p>\n<h2>Especialização em Arma<span style=\"float: right;\">Nível 7</span></h2>\n<p>Você aprendeu a infligir ferimentos maiores com as armas que conhece melhor. Você causa 2 de dano adicional com armas e ataques desarmados nos quais você é um especialista. Esse dano aumenta para 3 se você for um mestre e 4 se for lendário.</p>\n<h2>Intensifique a vulnerabilidade<span style=\"float: right;\">Nível 9</span></h2>\n<p>Você aprendeu a usar seu implemento para atacar ainda mais uma criatura cujas vulnerabilidades você está explorando. Você ganha o benefício de intensificar a vulnerabilidade de todos os seus implementos, bem como a ação de intensificar a vulnerabilidade.</p>\n<h2>Experiência Taumatúrgica<span style=\"float: right;\">Nível 9</span></h2>\n<p>Você aprendeu segredos mais profundos do sobrenatural e suas habilidades são mais difíceis de resistir. Sua classificação de proficiência para a CD da classe taumaturgo aumenta para especialista.</p>\n<p>Você também ganha um aumento de habilidade adicional, que pode ser aplicado apenas a Arcanismo, Natureza, Ocultismo ou Religião.</p>\n<h2>Sentidos vigilantes<span style=\"float: right;\">Nível 9</span></h2>\n<p>Através de suas aventuras, você desenvolveu uma percepção aguçada e atenção aos detalhes. Sua classificação de proficiência para Percepção aumenta para mestre.</p>\n<h2>Especialização em Armadura Média<span style=\"float: right;\">Nível 11</span></h2>\n<p>Você aprendeu a se defender melhor contra ataques. Seus níveis de proficiência para armadura leve, armadura média e defesa sem armadura aumentam para especialista.</p>\n<h2>Segundo Adepto<span style=\"float: right;\">Nível 11</span></h2>\n<p>Você melhorou seu vínculo com seu segundo implemento. Você ganha o benefício de adepto de seu segundo implemento.</p>\n<h2>Maior Resolução<span style=\"float: right;\">Nível 13</span></h2>\n<p>Seu treinamento inacreditável lhe concede resiliência mental. Sua classificação de proficiência em testes de Vontade aumenta para lendário. Quando você rola uma falha crítica em um teste de Vontade, você obtém uma falha. Quando você rola uma falha em um teste de Vontade contra um efeito de dano, você sofre metade do dano.</p>\n<h2>Maestria com Armas<span style=\"float: right;\">Nível 13</span></h2>\n<p>Você entende completamente suas armas. Seus níveis de proficiência para armas simples e marciais aumentam para mestre.</p>\n<h2>Especialização em Arma Maior<span style=\"float: right;\">Nível 15</span></h2>\n<p>Seu dano de especialização em arma aumenta para 4 com armas e ataques desarmados nos quais você é um especialista, 6 se você for um mestre e 8 se você for lendário.</p>\n<h2>Juggernaut<span style=\"float: right;\">Nível 15</span></h2>\n<p>Seu corpo é accacostumados a dificuldades físicas e resistentes a uma ampla gama de doenças. Sua graduação de proficiência para salvamentos de Fortitude aumenta para mestre. Quando você rola um sucesso em um teste de resistência de Fortitude, você obtém um sucesso crítico em vez disso.</p>\n<h2>Terceiro Implemento<span style=\"float: right;\">Nível 15</span></h2>\n<p>Conforme você se aproxima do ponto culminante de sua jornada, você ganha seu implemento final, completando seu conjunto de três. Deve ser um tipo de implemento diferente do primeiro e segundo implementos. Você ganha o benefício de iniciação e intensifica o benefício de vulnerabilidade de seu novo implemento.</p>\n<h2>Implementar Paragon<span style=\"float: right;\">Nível 17</span></h2>\n<p>Você desvendou os últimos segredos de um implemento. Escolha um de seus implementos que já ganhou o benefício de adepto; você ganha o benefício exemplar para aquele implemento.</p>\n<h2>Maestria Taumatúrgica<span style=\"float: right;\">Nível 17</span></h2>\n<p>Você se tornou um mestre em fenômenos paranormais e seu poder esotérico cresceu. Sua classificação de proficiência para a CD da classe taumaturgo aumenta para mestre.</p>\n<p>Você também ganha um aumento de habilidade adicional, que pode ser aplicado apenas a Arcanismo, Natureza, Ocultismo ou Religião.</p>\n<h2>Maestria de Armadura Média<span style=\"float: right;\">Nível 19</span></h2>\n<p>Sua habilidade com armaduras leves e médias melhora, aumentando sua capacidade de evitar golpes. Seus níveis de proficiência para armaduras leves e médias, bem como para defesa desarmada, aumentam para mestre.</p>\n<h2>Unlimited Esoterismo<span style=\"float: right;\">Nível 19</span></h2>\n<p>Sua compreensão de seu esotérico torna-se tão completa que você pode acessar suas ferramentas místicas sem sequer pensar. Você pode usar Exploit Vulnerability ou Intensify Vulnerability como uma ação livre, em vez de uma única ação, embora ainda com uma frequência de apenas uma vez por rodada.</p>"
    },
    "Witch": {
      "name": "Bruxo",
      "description": "<p><em>You command powerful magic, not through study or devotion to any ideal, but as a vessel or agent for a mysterious, otherworldly patron that even you don't entirely understand. This entity might be a covert divinity, a powerful fey, a manifestation of natural energies, an ancient spirit, or any other mighty supernatural being-but its nature is likely as much a mystery to you as it is to anyone else. Through a special familiar, your patron grants you versatile spells and powerful hexes to use as you see fit, though you're never certain if these gifts will end up serving your patron's larger plan.</em></p>\n<p><strong>Key Ability: INTELLIGENCE</strong></p>\n<p>At 1st level, your class gives you an ability boost to Intelligence.</p>\n<p><strong>Hit Points: 6 plus your Constitution modifier</strong></p>\n<p>You increase your maximum number of HP by this number at 1st level and every level thereafter.</p>\n<h1 class=\"title\">Roleplaying the Witch</h1>\n<h2 class=\"title\">During Combat Encounters...</h2>\n<p>You cast spells to change the course of battle. You use magical hexes to hamper enemies and aid allies, while leveraging more powerful spells to control the battlefield, heal, or harm, aided by your extraordinary familiar, brewed potions, and magical items.</p>\n<h2 class=\"title\">During Social Encounters...</h2>\n<p>You provide knowledge on numerous topics, including a variety of magical matters, and you might call upon your patron's magic to charm or deceive others.</p>\n<h2 class=\"title\">While Exploring...</h2>\n<p>You remain alert for magical traps and treasures, employing a clever array of spells to overcome obstacles that stand in your way. Your familiar might aid you through its own considerable set of exceptional abilities.</p>\n<h2 class=\"title\">In Downtime...</h2>\n<p>You brew potions, craft other magical items, or hunt for new spells for your familiar to learn. You might try to learn more about your patron, their aims, or your own powers, and you might seek out the company of other witches for collaboration or community.</p>\n<h2 class=\"title\">You Might...</h2>\n<ul>\n<li>Strive to learn more about your patron or familiar, your patron's goals, why they chose to empower you, and how you fit into their plans.</li>\n<li>Seek out new sources of magic, like scrolls and spellbooks, to supplement the spells your patron provides.</li>\n<li>View your familiar as a steadfast ally, a dear friend, or a necessary nuisance, depending on its personality.</li>\n</ul>\n<h2 class=\"title\"> Others Probably...</h2>\n<ul>\n<li>Wonder about the nature of your patron and the source of your magic, worrying you'll turn on them or that you unknowingly serve to a foul power.</li>\n<li>Appreciate your ability to aid them with magic, whether you do so by helping them directly or by hampering their adversaries.</li>\n<li>Take care not to offend you, fearful that you'll place a malicious hex on them if you're angered.</li>\n</ul>\n<h1 class=\"title\">Initial Proficiencies</h1>\n<p>At 1st level, you gain the listed proficiency ranks in the following statistics. You are untrained in anything not listed unless you gain a better proficiency rank in some other way.</p>\n<h2 class=\"title\">Perception</h2>\n<p>Trained in Perception</p>\n<h2 class=\"title\">Saving Throws</h2>\n<p>Trained in Fortitude</p>\n<p>Trained in Reflex</p>\n<p>Expert in Will</p>\n<h2 class=\"title\">Skills</h2>\n<p>Trained in one skill determined by your patron</p>\n<p>Trained in a number of additional skills equal to 3 plus your Intelligence modifier</p>\n<h2 class=\"title\">Attacks</h2>\n<p>Trained in simple weapons</p>\n<p>Trained in unarmed attacks</p>\n<h2 class=\"title\">Defenses</h2>\n<p>Untrained in all armor</p>\n<p>Trained in unarmored defense</p>\n<h2 class=\"title\">Spells</h2>\n<p>Trained in spell attack rolls of your spellcasting tradition, determined by your patron</p>\n<p>Trained in spell DCs of your spellcasting tradition, determined by your patron</p>\n<h1 class=\"title\">Class Features</h1>\n<p>You gain these features as a Witch. Abilities gained at higher levels list the levels at which you gain them next to the features' names.</p>\n<table class=\"pf2-table\">\n<thead>\n<tr>\n<th>Your Level</th>\n<th>Class Features</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>1</td>\n<td>Ancestry and background, initial proficiencies, patron, familiar, witch spellcasting, hexes</td>\n</tr>\n<tr>\n<td>2</td>\n<td>Skill feat, witch feat</td>\n</tr>\n<tr>\n<td>3</td>\n<td>2nd-level spells, general feat, skill increase</td>\n</tr>\n<tr>\n<td>4</td>\n<td>Skill feat, witch feat</td>\n</tr>\n<tr>\n<td>5</td>\n<td>3rd-level spells, ability boosts, ancestry feat, magical fortitude, skill increase</td>\n</tr>\n<tr>\n<td>6</td>\n<td>Familiar ability, skill feat, witch feat</td>\n</tr>\n<tr>\n<td>7</td>\n<td>4th-level spells, expert spellcaster, general feat, skill increase</td>\n</tr>\n<tr>\n<td>8</td>\n<td>Skill feat, witch feat</td>\n</tr>\n<tr>\n<td>9</td>\n<td>5th-level spells, ancestry feat, lightning reflexes, skill increase</td>\n</tr>\n<tr>\n<td>10</td>\n<td>Ability boosts, skill feat, witch feat</td>\n</tr>\n<tr>\n<td>11</td>\n<td>6th-level spells, alertness, general feat, skill increase, weapon expertise</td>\n</tr>\n<tr>\n<td>12</td>\n<td>Familiar ability, skill feat, witch feat</td>\n</tr>\n<tr>\n<td>13</td>\n<td>7th-level spells, ancestry feat, defensive robes, skill increase, weapon specialization</td>\n</tr>\n<tr>\n<td>14</td>\n<td>Skill feat, witch feat</td>\n</tr>\n<tr>\n<td>15</td>\n<td>8th-level spells, ability boosts, general feat, master spellcaster, skill increase</td>\n</tr>\n<tr>\n<td>16</td>\n<td>Skill feat, witch feat</td>\n</tr>\n<tr>\n<td>17</td>\n<td>9th-level spells, ancestry feat, resolve, skill increase</td>\n</tr>\n<tr>\n<td>18</td>\n<td>Familiar ability, skill feat, witch feat</td>\n</tr>\n<tr>\n<td>19</td>\n<td>General feat, legendary spellcaster, patron's gift, skill increase</td>\n</tr>\n<tr>\n<td>20</td>\n<td>Ability boosts, skill feat, witch feat</td>\n</tr>\n</tbody>\n</table>\n<h2 class=\"title\">Ancestry and Background</h2>\n<p>In addition to the abilities provided by your class at 1st level, you have the benefits of your selected ancestry and background.</p>\n<h2 class=\"title\">Initial Proficiencies</h2>\n<p>At 1st level, you gain a number of proficiencies that represent your basic training. These proficiencies are noted at the start of this class.</p>\n<h2 class=\"title\">Patron</h2>\n<p>You weren't born with the power to cast spells, nor have you spent years in devotion to tomes, deities, or mystical secrets. Your power comes through a potent being that has chosen you as their vessel to carry forth some agenda in the world. This entity is typically mysterious and distant, revealing little of their identity and motivations, and they grant you spells and other magical powers through a familiar, which serves as a conduit for their power.</p>\n<p>A patron might be a deity or demigod, a coven of powerful hags, a fey lord, an archdevil, or a similarly powerful entity, or perhaps multiple such figures working in tandem. As you gain more of your patron's power, you might learn more about who or what they are-certain combinations of themes and lessons suggest particular patrons or agendas-but patrons empower witches for their own secretive reasons, which they rarely reveal in full.</p>\n<p>At 1st level, choose your patron's theme, which determines your spellcasting tradition, a skill, a special cantrip you gain, and a spell added to your familiar.</p>\n<h2 class=\"title\">Familiar</h2>\n<p>Your patron has sent you a familiar, a mystical creature that teaches you and facilitates your spells. This familiar follows the basic rules for familiars, though as it's a direct conduit between you and your patron, it's more powerful than other familiars. Your familiar gains an extra familiar ability, and gains another extra ability at 6th, 12th, and 18th levels.</p>\n<p>Your familiar is the source and repository of the spells your patron has bestowed upon you, and you must commune with your familiar to prepare your spells each day using your witch spellcasting (see below). Your familiar starts off knowing 10 cantrips, five 1st-level spells, and one additional spell determined by your patron's theme. You choose these spells from the common spells of the tradition determined by your patron or from other spells of that tradition you gain access to.</p>\n<p>Each time you gain a level, your patron teaches your familiar two new spells of any level you can cast, chosen from common spells of your tradition or others you gain access to. Feats can also grant your familiar additional spells.</p>\n<p>Your familiar can learn new spells independently of your patron. It can learn any spell on your tradition's spell list by physically consuming a scroll of that spell in a process that takes 1 hour. You can use the @UUID[Compendium.pf2e.actionspf2e.Q5iIYCFdqJFM31GW]{Learn a Spell} exploration activity to prepare a special written version of a spell, which your familiar can consume as if it were a scroll. You and your familiar can use the Learn a Spell activity to teach your familiar a spell from another witch's familiar. Both familiars must be present for the entirety of the activity, the spell must be on your spellcasting tradition's spell list, and you must pay the usual cost for that activity, typically in the form of an offering to the other familiar's patron. You can't prepare spells from another witch's familiar.</p>\n<p>If your familiar dies, your patron replaces it during your next daily preparations. The new familiar might be a duplicate or reincarnation of your former familiar or a new entity altogether, but it knows the same spells your former familiar knew regardless. Your familiar's death doesn't affect any spells you have already prepared.</p>\n<h2 class=\"title\">Witch Spellcasting</h2>\n<p>Using your familiar as a conduit, your patron provides you the power to cast spells. You can cast spells using the @UUID[Compendium.pf2e.actionspf2e.aBQ8ajvEBByv45yz]{Cast a Spell} activity, and you can supply material, somatic, and verbal components when casting spells.</p>\n<p>At 1st level, you can prepare up to two 1st-level spells and five cantrips each morning from the spells your familiar knows. Prepared spells remain available to you until you cast them or until you prepare your spells again. The number of spells you can prepare is called your spell slots.</p>\n<p>As you increase in level as a witch, your number of spell slots and the highest level of spells you can cast from spell slots increase, as shown in Table 2-7: Witch Spells per Day.</p>\n<p>Some of your spells require you to attempt a spell attack roll to see how effective they are, or have your enemies roll against your spell DC (typically by attempting a saving throw). Since your key ability is Intelligence, your spell attack rolls and spell DCs use your Intelligence modifier.</p>\n<h3 class=\"title\"><strong>Heightening Spells</strong></h3>\n<p>When you get spell slots of 2nd level and higher, you can fill those slots with stronger versions of lower-level spells. This increases the spell's level, heightening it to match the spell slot. Many spells have specific improvements when they are heightened to certain levels.</p>\n<h3 class=\"title\"><strong>Cantrips</strong></h3>\n<p>A cantrip is a special type of spell that doesn't use spell slots. You can cast a cantrip at will, any number of times per day. A cantrip is always automatically heightened to half your level rounded up-this is usually equal to the highest level of spell you can cast as a witch. For example, as a 1st-level witch, your cantrips are 1st-level spells, and as a 5th-level witch, your cantrips are 3rd-level spells.</p>\n<table class=\"pf2-table\">\n<thead>\n<tr>\n<th>Your Level</th>\n<th>Cantrips</th>\n<th>1st</th>\n<th>2nd</th>\n<th>3rd</th>\n<th>4th</th>\n<th>5th</th>\n<th>6th</th>\n<th>7th</th>\n<th>8th</th>\n<th>9th</th>\n<th>10th</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>1</td>\n<td>5</td>\n<td>2</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>2</td>\n<td>5</td>\n<td>3</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>3</td>\n<td>5</td>\n<td>3</td>\n<td>2</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>4</td>\n<td>5</td>\n<td>3</td>\n<td>3</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>5</td>\n<td>5</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>6</td>\n<td>5</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>7</td>\n<td>5</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>8</td>\n<td>5</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>9</td>\n<td>5</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>10</td>\n<td>5</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>11</td>\n<td>5</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>12</td>\n<td>5</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>13</td>\n<td>5</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>14</td>\n<td>5</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>15</td>\n<td>5</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>16</td>\n<td>5</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>17</td>\n<td>5</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>-</td>\n</tr>\n<tr>\n<td>18</td>\n<td>5</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>-</td>\n</tr>\n<tr>\n<td>19</td>\n<td>5</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>1*</td>\n</tr>\n<tr>\n<td>20</td>\n<td>5</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>1*</td>\n</tr>\n<tr>\n<td style=\"color: white; width: 120px; background-color: #522e2c; text-align: center; height: 25px;\" colspan=\"12\">* The patron conduit class feature gives you a 10th-level spell slot that works a bit differently from other spell slots.</td>\n</tr>\n</tbody>\n</table>\n<h2 class=\"title\">Hexes</h2>\n<p>Your patron and familiar teach you special spells called hexes. A hex is a short-term effect drawn directly from your patron's magic. As such, you can cast only one hex each turn; attempts to cast a second hex spell on that turn fail and the spellcasting actions are lost.</p>\n<p>Hexes are a type of focus spell. It costs 1 Focus Point to cast a focus spell, and you start with a focus pool of 1 Focus Point. You refill your focus pool during your daily preparations, and you can regain 1 Focus Point by spending 10 minutes using the @UUID[Compendium.pf2e.actionspf2e.OSefkMgojBLqmRDh]{Refocus} activity to commune with your familiar.</p>\n<p>Focus spells are automatically heightened to half your level rounded up. Focus spells don't require spell slots, and you can't cast them using spell slots. Certain feats can give you more focus spells and increase the size of your focus pool, though your focus pool can never hold more than 3 Focus Points.</p>\n<p>You learn the <em>@UUID[Compendium.pf2e.spells-srd.rMOI8JFJ0nT2mrCF]{Phase Familiar}</em> hex, which you can cast as a reaction to protect your familiar from harm. You learn most other hexes from witch lessons.</p>\n<p><strong>Hex Cantrips</strong></p>\n<p>Hex cantrips are special hexes that don't cost Focus Points, so you can cast them as often as you like, though you can still cast only one hex each round. Hex cantrips are in addition to the cantrips you choose with your witch spellcasting and aren't counted toward your prepared cantrips. Your hex cantrips are determined by your patron theme.</p>\n<h2 class=\"title\">Skill Feats<span style=\"float: right;\">Level 2</span></h2>\n<p>At 2nd level and every 2 levels thereafter, you gain a skill feat. You must be trained or better in the corresponding skill to select a skill feat.</p>\n<h2 class=\"title\">Witch Feats<span style=\"float: right;\">Level 2</span></h2>\n<p>At 2nd level and every even-numbered level, you gain a witch class feat.</p>\n<h2 class=\"title\">General Feats<span style=\"float: right;\">Level 3</span></h2>\n<p>At 3rd level and every 4 levels thereafter, you gain a general feat.</p>\n<h2 class=\"title\">Skill Increases<span style=\"float: right;\">Level 3</span></h2>\n<p>At 3rd level and every 2 levels thereafter, you gain a skill increase. You can use an increase to either become trained in one skill you're untrained in, or to increase your proficiency rank in one skill in which you're already trained to expert.</p>\n<p>At 7th level, you can use skill increases to become a master in a skill in which you're already an expert, and at 15th level, you can use them to become legendary in a skill in which you're already a master.</p>\n<h2 class=\"title\">Ability Boosts<span style=\"float: right;\">Level 5</span></h2>\n<p>At 5th level and every 5 levels thereafter, you boost four different ability scores. You can use these ability boosts to increase your ability scores above 18. Boosting an ability score increases it by 1 if it's already 18 or above, or by 2 if it starts out below 18.</p>\n<h2 class=\"title\">Ancestry Feats<span style=\"float: right;\">Level 5</span></h2>\n<p>In addition to the ancestry feat you started with, you gain an ancestry feat at 5th level and every 4 levels thereafter.</p>\n<h2 class=\"title\">Magical Fortitude<span style=\"float: right;\">Level 5</span></h2>\n<p>Magical power has improved your body's resiliency. Your proficiency rank for Fortitude saves increases to expert.</p>\n<h2 class=\"title\">Expert Spellcaster<span style=\"float: right;\">Level 7</span></h2>\n<p>Your inherent magic responds easily and powerfully to your command. Your proficiency ranks for spell attack rolls and spell DCs for your witch spellcasting increase to expert.</p>\n<h2 class=\"title\">Lightning Reflexes<span style=\"float: right;\">Level 9</span></h2>\n<p>Your reflexes are lightning fast, helping you to avoid danger. Your proficiency rank for Reflex saves increases to expert.</p>\n<h2 class=\"title\">Alertness<span style=\"float: right;\">Level 11</span></h2>\n<p>You remain alert to threats around you. Your proficiency rank for Perception increases to expert.</p>\n<h2 class=\"title\">Weapon Expertise<span style=\"float: right;\">Level 11</span></h2>\n<p>Through sheer experience, you've improved your technique with your weapons. Your proficiency ranks for simple weapons and unarmed attacks increase to expert.</p>\n<h2 class=\"title\">Defensive Robes<span style=\"float: right;\">Level 13</span></h2>\n<p>The flow of magic through your spellcasting and your defensive training combine to help you get out of the way before an attack. Your proficiency rank in unarmored defense increases to expert.</p>\n<h2 class=\"title\">Weapon Specialization<span style=\"float: right;\">Level 13</span></h2>\n<p>You can inflict greater injuries with the weapons you know. You deal 2 additional damage with weapons and unarmed attacks in which you are an expert. This damage increases to 3 if you're a master and 4 if you're legendary.</p>\n<h2 class=\"title\">Master Spellcaster<span style=\"float: right;\">Level 15</span></h2>\n<p>You've achieved mastery over your patron's magic. Your proficiency ranks for spell attacks and spell DCs for your witch spellcasting increase to master.</p>\n<h2 class=\"title\">Resolve<span style=\"float: right;\">Level 17</span></h2>\n<p>Communion with your familiar has steeled your mental fortitude. Your proficiency rank for Will saves increases to master. When you roll a success on a Will save, you get a critical success instead.</p>\n<h2 class=\"title\">Legendary Spellcaster<span style=\"float: right;\">Level 19</span></h2>\n<p>You've perfected your command of the magic your patron provides. Your proficiency ranks for spell attacks and spell DCs for your witch spellcasting increase to legendary.</p>\n<h2 class=\"title\">Patron's Gift<span style=\"float: right;\">Level 19</span></h2>\n<p>Your patron grants you the power to command incredible works of magic. You gain a single 10th-level spell slot and can prepare a spell in that slot using witch spellcasting. Unlike with other spell slots, these spell slots can't be used for abilities that let you cast spells without expending spell slots or abilities that give you more spell slots. You don't gain more 10th-level spells as you level up, though you can take the @UUID[Compendium.pf2e.feats-srd.SelPslNtTfzxp7fs]{Patron's Truth} feat to gain a second slot.</p>\n<h2 class=\"title\">Patron Themes</h2>\n<p>Each patron has a theme, regardless of their nature or identity. This theme describes the forces over which the patron grants a witch influence. Some patrons are multifaceted, granting different themes and teaching different lessons to different witches. Your patron's theme determines the following.</p>\n<ul>\n<li><strong>Spell List</strong> You use this magical tradition and spell list.</li>\n<li><strong>Patron Skill</strong> You become trained in the listed skill.</li>\n<li><strong>Hex Cantrip</strong> You gain this special hex cantrip.</li>\n<li><strong>Granted Spell</strong> Your familiar automatically learns the spell listed here, in addition to those you gain through witch spellcasting.</li>\n</ul>\n<p><strong>@UUID[Compendium.pf2e.classfeatures.VVMMJdIWL7fAsQf3]{Baba Yaga Patron}</strong></p>\n<p>Baba Yaga teaches you how to transfer spirits into objects and freeze your foes. A witch with Baba Yaga as their patron can choose an inanimate object as a familiar. If they do, they still can gain master abilities and some familiar abilities that don't require movement. The object familiar has no Speeds and must select a Speed familiar ability before it can move, coming to life in a way appropriate to the chosen Speed and using the statistics of a normal familiar for that day.</p>\n<ul>\n<li><strong>Spell List</strong> occult</li>\n<li><strong>Patron Skill</strong> Occultism</li>\n<li><strong>Hex Cantrip</strong> <em>@UUID[Compendium.pf2e.spells-srd.yp4w9SG4RuqRM8KD]{Spirit Object}</em></li>\n<li><strong>Granted Spell</strong> <em>@UUID[Compendium.pf2e.spells-srd.8TQiFzGf4feoHeH0]{Chilling Spray}</em></li>\n</ul>\n<p><strong>@UUID[Compendium.pf2e.classfeatures.NAXRmMjj0gcyD7ie]{Curse Patron}</strong></p>\n<p>Foiling foes and undermining those who stand in your way are the tools of the curse patrons.</p>\n<ul>\n<li><strong>Spell List</strong> occult</li>\n<li><strong>Patron Skill</strong> Occultism</li>\n<li><strong>Hex Cantrip</strong> <em>@UUID[Compendium.pf2e.spells-srd.f45JpY7Ph2cAJGW2]{Evil Eye}</em></li>\n<li><strong>Granted Spell</strong> <em>@UUID[Compendium.pf2e.spells-srd.J7Y7tl0bbdz7TcCc]{Ray of Enfeeblement}</em></li>\n</ul>\n<p><strong>@UUID[Compendium.pf2e.classfeatures.qMZiTugiLCEmkg8h]{Fate Patron}</strong></p>\n<p>Through your patron, you gain glimpses of the future and insight into the ever-woven tapestry of time.</p>\n<ul>\n<li><strong>Spell List</strong> occult</li>\n<li><strong>Patron Skill</strong> Occultism</li>\n<li><strong>Hex Cantrip</strong> <em>@UUID[Compendium.pf2e.spells-srd.G0T1xv1FoZ23Jxvt]{Nudge Fate}</em></li>\n<li><strong>Granted Spell</strong> <em>@UUID[Compendium.pf2e.spells-srd.Gb7SeieEvd0pL2Eh]{True Strike}</em></li>\n</ul>\n<p><strong>@UUID[Compendium.pf2e.classfeatures.4IfYHrQMosJNM8hv]{Fervor Patron}</strong></p>\n<p>Your patron represents a grand ideal or goal, granting you magic to further their mission and bring others to the cause.</p>\n<ul>\n<li><strong>Spell List</strong> divine</li>\n<li><strong>Patron Skill</strong> Religion</li>\n<li><strong>Hex Cantrip</strong> <em>@UUID[Compendium.pf2e.spells-srd.GeUbPvwdZ4B4l0up]{Stoke the Heart}</em></li>\n<li><strong>Granted Spell</strong> <em>Compendium[pf2e.spells-srd.Command]{Command}</em></li>\n</ul>\n<p><strong>@UUID[Compendium.pf2e.classfeatures.XFTWJO6txmLNRLae]{Night Patron}</strong></p>\n<p>Your patron speaks from the shadows, granting you power over darkness and dreams.</p>\n<ul>\n<li><strong>Spell List</strong> occult</li>\n<li><strong>Patron Skill</strong> Occultism</li>\n<li><strong>Hex Cantrip</strong> <em>@UUID[Compendium.pf2e.spells-srd.cE7PRAX8Up7fmYef]{Shroud of Night}</em></li>\n<li><strong>Granted Spell</strong> <em>@UUID[Compendium.pf2e.spells-srd.o4lRVTwSxnOOn5vl]{Sleep}</em></li>\n</ul>\n<p><strong>@UUID[Compendium.pf2e.classfeatures.ejmSQOJR5lJv1pzh]{Rune Patron}</strong></p>\n<p>Your patron is one of sigils and symbols, tomes and texts, words and wisdom.</p>\n<ul>\n<li><strong>Spell List</strong> arcane</li>\n<li><strong>Patron Skill</strong> Arcana</li>\n<li><strong>Hex Cantrip</strong> <em>@UUID[Compendium.pf2e.spells-srd.UmXhuKrYZR3W16mQ]{Discern Secrets}</em></li>\n<li><strong>Granted Spell</strong> <em>@UUID[Compendium.pf2e.spells-srd.TFitdEOpQC4SzKQQ]{Magic Weapon}</em></li>\n</ul>\n<p><strong>@UUID[Compendium.pf2e.classfeatures.x2gzQMPvLwHWDdAC]{Wild Patron}</strong></p>\n<p>The wild places of the world feel the touch of your patron.</p>\n<ul>\n<li><strong>Spell List</strong> primal</li>\n<li><strong>Patron Skill</strong> Nature</li>\n<li><strong>Hex Cantrip</strong> <em>@UUID[Compendium.pf2e.spells-srd.GdN5YQE47gd79k7X]{Wilding Word}</em></li>\n<li><strong>Granted Spell</strong> your choice of <em>@UUID[Compendium.pf2e.spells-srd.4YnON9JHYqtLzccu]{Summon Animal}</em> or <em>@UUID[Compendium.pf2e.spells-srd.jSRAyd57kd4WZ4yE]{Summon Plant or Fungus}</em></li>\n</ul>\n<p><strong>@UUID[Compendium.pf2e.classfeatures.qf12ubZ07Q0z0NcN]{Winter Patron}</strong></p>\n<p>Your patron reflects the frozen reaches of the world, bitterly cruel to those who underestimate that power.</p>\n<ul>\n<li><strong>Spell List</strong> primal</li>\n<li><strong>Patron Skill</strong> Nature</li>\n<li><strong>Hex Cantrip</strong> <em>@UUID[Compendium.pf2e.spells-srd.MraZBLJ4Be3ogmWL]{Clinging Ice}</em></li>\n<li><strong>Granted Spell</strong> <em>@UUID[Compendium.pf2e.spells-srd.g8QqHpv2CWDwmIm1]{Gust of Wind}</em></li>\n</ul>\n<h2 class=\"title\">Witch Lessons</h2>\n<p>A witch's knowledge from their patron comes in the form of lessons, which you can learn by selecting feats like Basic Lesson. Each lesson grants you a hex and teaches your familiar a new spell, adding it to the spells you can prepare using your witch spellcasting. You gain this spell even if it's not on your tradition's spell list.</p>\n<p><strong>BASIC LESSONS</strong></p>\n<p>You can select from these lessons when a feat or another effect grants you a basic lesson.</p>\n<ul>\n<li><span style=\"text-decoration: underline;\">Lesson of Dreams</span>: You gain the <em>@UUID[Compendium.pf2e.spells-srd.NNoKWiWKqJkdD2ln]{Veil of Dreams}</em> hex, and your familiar learns <em>@UUID[Compendium.pf2e.spells-srd.o4lRVTwSxnOOn5vl]{Sleep}</em>.</li>\n<li><span style=\"text-decoration: underline;\">Lesson of the Elements</span>: You gain the <em>@UUID[Compendium.pf2e.spells-srd.f9uqHnNBMU0774SF]{Elemental Betrayal}</em> hex. Your familiar learns your choice of <em>@UUID[Compendium.pf2e.spells-srd.y6rAdMK6EFlV6U0t]{Burning Hands}</em>, <em>@UUID[Compendium.pf2e.spells-srd.W69zswpj0Trdy5rj]{Air Bubble}</em>, <em>@UUID[Compendium.pf2e.spells-srd.jfVCuOpzC6mUrf6f]{Hydraulic Push}</em>, or <em>@UUID[Compendium.pf2e.spells-srd.Rn2LkoSq1XhLsODV]{Pummeling Rubble}</em>.</li>\n<li><span style=\"text-decoration: underline;\">Lesson of Life</span>: You gain the <em>@UUID[Compendium.pf2e.spells-srd.fAlzXtQAASaJx0mY]{Life Boost}</em> hex, and your familiar learns <em>@UUID[Compendium.pf2e.spells-srd.yHujiDQPdtXW797e]{Spirit Link}</em>.</li>\n<li><span style=\"text-decoration: underline;\">Lesson of Protection</span>: You gain the <em>@UUID[Compendium.pf2e.spells-srd.dFejDNEmVj3CwYLL]{Blood Ward}</em> hex; your familiar learns <em>@UUID[Compendium.pf2e.spells-srd.aAbfKn8maGjJjk2W]{Mage Armor}</em>.</li>\n<li><span style=\"text-decoration: underline;\">Lesson of Vengeance</span>: You gain the <em>@UUID[Compendium.pf2e.spells-srd.aEitTTb9PnOyidRf]{Needle of Vengeance}</em> hex, and your familiar learns <em>@UUID[Compendium.pf2e.spells-srd.R8bqnYiThB6MYTxD]{Phantom Pain}</em>.</li>\n</ul>\n<p><strong>GREATER LESSONS</strong></p>\n<p>You can select from these lessons when a feat or other effect grants you a greater lesson.</p>\n<ul>\n<li><span style=\"text-decoration: underline;\">Lesson of Mischief</span>: You gain the <em>@UUID[Compendium.pf2e.spells-srd.FrKPwgFxWIGMGgs4]{Deceiver's Cloak}</em> hex, and your familiar learns <em>@UUID[Compendium.pf2e.spells-srd.tFKJCPvOQZxKq6ON]{Mad Monkeys}</em>.</li>\n<li><span style=\"text-decoration: underline;\">Lesson of Shadow</span>: You gain the <em>@UUID[Compendium.pf2e.spells-srd.vhMCd15ZwNJn0zen]{Malicious Shadow}</em> hex, and your familiar learns <em>@UUID[Compendium.pf2e.spells-srd.sRfSBHWHdbIa0aGc]{Chilling Darkness}</em>.</li>\n<li><span style=\"text-decoration: underline;\">Lesson of Snow</span>: You gain the <em>@UUID[Compendium.pf2e.spells-srd.g4MAIQodRDVfNp1B]{Personal Blizzard}</em> hex, and your familiar learns <em>@UUID[Compendium.pf2e.spells-srd.it4ZsAi6XgvGcodc]{Wall of Wind}</em>.</li>\n</ul>\n<p><strong>MAJOR LESSONS</strong></p>\n<p>You can select from these lessons when a feat or other effect grants you a major lesson.</p>\n<ul>\n<li><span style=\"text-decoration: underline;\">Lesson of Bargains</span>: You gain the <em>@UUID[Compendium.pf2e.spells-srd.PcmFpaHPCReNp1BD]{Over the Coals}</em> hex, and your familiar learns <em>@UUID[Compendium.pf2e.spells-srd.GP3wewkQXEPrLxYj]{Subconscious Suggestion}</em>.</li>\n<li><span style=\"text-decoration: underline;\">Lesson of Death</span>: You gain the <em>@UUID[Compendium.pf2e.spells-srd.nQS4vPm5zprqkzFZ]{Curse of Death}</em> hex, and your familiar learns <em>@UUID[Compendium.pf2e.spells-srd.IkGYwHRLhkuoGReG]{Raise Dead}</em>.</li>\n<li><span style=\"text-decoration: underline;\">Lesson of Renewal</span>: You gain the <em>@UUID[Compendium.pf2e.spells-srd.pCvJ4yoZJxDtgUMI]{Restorative Moment}</em> hex, and your familiar learns <em>@UUID[Compendium.pf2e.spells-srd.x5rGOmhDRDVQPrnW]{Field of Life}</em>.</li>\n<li><span style=\"text-decoration: underline;\">Lesson of the Frozen Queen</span>: You gain the <em>@UUID[Compendium.pf2e.spells-srd.ZyREiMaul0VhDYh3]{Glacial Heart}</em> hex, and your familiar learns <em>@UUID[Compendium.pf2e.spells-srd.R5FHRv7VqyRnxg2t]{Wall of Ice}</em>.</li>\n</ul>"
    },
    "Wizard": {
      "name": "Mago",
      "description": "<p><em>Você é um eterno estudante dos segredos arcanos do universo, utilizando sua maestria mística para conjurar magias poderosas e devastadoras. Você trata a magia como uma ciência, cruzando referências de textos mais recentes da prática mágica moderna com tomos esotéricos antigos para descobrir e compreender o funcionamento interno da magia. Porém, o campo da teoria mágica é vasto, e não há como você estudá-lo por completo. Você se especializa em uma das oito escolas de magia, aprofundando-se nas nuances desse tipo específico de magia ou assume uma abordagem mais ampla enfatizando os laços em comum que unem todas as magias.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.wDukeO3euLEGn6FA]{Mago}</em></p>"
    }
  }
}