{
  "label": "Classes",
  "entries": {
    "Alchemist": {
      "name": "Alquimista",
      "description": "<p><em>Não há visão mais bela do que uma mistura estranha borbulhando, e você consome elixires engenhosos sem preocupação. Fascinado em descobrir os segredos da ciência e do mundo natural, você constantemente faz experimentos em seu laboratório ou em campo. Você é destemido frente ao risco, arremessando criações explosivas ou tóxicas em seus adversários. Seu único caminho à grandeza está cheio de misturas alquímicas que levam seu corpo e mente ao limite.</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.Om4e4tsgNWrComie]{Alquimista}</p>"
    },
    "Barbarian": {
      "name": "Bárbaro",
      "description": "<p><em>A fúria de batalha o consome. Você sente prazer em causar destruição e atravessar seus inimigos com armas poderosas, contando com uma durabilidade impressionante independente de técnicas complicadas ou treinamento rígido. Sua fúria se alimenta de seus instintos brutais, que você pode associar com um animal, espírito ou alguma parte de si. Para muitos bárbaros a força bruta é um martelo e todo problema é um prego, enquanto outros tentam conter a torrente de emoções dentro de si e liberam sua fúria somente quando realmente necessário.</em></p>\np>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.lvuutBI9BSCU6cWe]{Bárbaro}</p>"
    },
    "Bard": {
      "name": "Bardo",
      "description": "<p><em>Você é um mestre das artes, um estudioso de segredos escondidos e um persuasor cativante. Usando performances poderosas, você influencia mentes e eleva almas a novos níveis de heroísmo. Você pode usar seus poderes para se tornar um líder carismático, ou talvez possa ser um conselheiro, estudioso, malandro, manipulador ou virtuoso. A sua versatilidade faz com que alguns o vejam como um faz-tudo ou vadio irresponsável — mas menosprezá-lo como um mestre de nada é algo muito, muito perigoso.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.Tz0NWVqhZyt8EyUV]{Bardo}</em></p>"
    },
    "Champion": {
      "name": "Campeão",
      "description": "<p><em>Você é um emissário de uma divindade — um servo devotado que vestiu um pesado manto de responsabilidade e adere a um código que o mantém à parte dos outros. Embora existam campeões de todas as tendências, como um campeão do bem você traz certeza e esperança aos inocentes. Você possui defesas poderosas que compartilha livremente com seus aliados e inocentes e um poder divino que usa para encerrar qualquer ameaça maligna. Sua devoção atrai até mesmo a atenção de espíritos sagrados que o ajudam em sua jornada.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.rebppVgBVi8J6TT2]{Campeão}</em></p>"
    },
    "Cleric": {
      "name": "Clérigo",
      "description": "<p><em>As divindades exercem sua vontade sobre o mundo de infinitas formas, e você é um de seus servos mortais mais resolutos. Abençoado com magia divina, você vive segundo os ideais de sua fé, se adorna com os símbolos de sua igreja e treina diligentemente para empunhar a arma favorita de sua divindade. Suas magias podem proteger e curar seus aliados ou punir os adversários e inimigos de sua fé, conforme a vontade de sua divindade. Você tem uma vida de devoção, pregando os ensinamentos de sua fé através das palavras e do exemplo.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.N4ABcd6CcCbqmw3x]{Clérigo}</em></p>"
    },
    "Druid": {
      "name": "Druida",
      "description": "<p><em>impossível resistir ao poder da natureza. Ela pode arruinar a mais resistente das fortalezas em minutos, reduzir até mesmo as obras mais bem feitas a detritos, queimá-las em cinzas, enterrá-las sob uma avalanche de neve ou submergi-las sob as ondas. Ela pode fornecer magnanimidade e esplendor de tirar o fôlego àqueles que a respeitam — e uma morte agonizante àqueles que a tratam levianamente. Você é um dos que ouvem o chamado da natureza. Você reverencia a majestade de seu poder e se entrega a seu serviço.</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.8ElntNAGahQka70r]{Druida}</p>"
    },
    "Fighter": {
      "name": "Guerreiro",
      "description": "<p><em>Lutando por honra, ganância, lealdade ou simplesmente pela emoção da batalha, você é um mestre incontestável de armas e técnicas de combate. Você combate usando combinações inteligentes de movimentos de abertura, golpes de finalização e contra-ataques sempre que seus adversários agem imprudentemente e baixam a guarda. Seja um cavaleiro, mercenário, atirador ou mestre da lâmina, você aprimorou suas habilidades marciais como uma forma de arte e desfere ataques críticos e devastadores em seus inimigos.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.HZbrRRVzW7w17L2W]{Guerreiro}</em></p>"
    },
    "Gunslinger": {
      "name": "Pistoleiro"
    },
    "Inventor": {
      "name": "Inventor"
    },
    "Investigator": {
      "name": "Investigador",
      "description": "<p><em>Você busca descobrir a verdade, obstinadamente perseguindo deixas para revelar os planos de vilões desonestos, descobrir segredos antigos ou desvendar outros mistérios. Sua mente analítica rapidamente formula soluções para problemas complicados e seus sentidos afiados identificam até mesmo as pistas mais obscuras. Portando conhecimento como uma arma, você estuda as criaturas e perigos que encontra para explorar suas fraquezas.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.omDi7otL3UWLVgct]{Investigador}</em></p>"
    },
    "Kineticist": {
      "name": "Cineticista"
    },
    "Magus": {
      "name": "Magus",
      "description": "<p><em>Combinando a fisicalidade e técnica de um combatente com a habilidade de conjurar magia arcana, você busca aperfeiçoar a arte de fundir magia e golpes. Embora o pesado tomo que você carrega reflita horas realizando pesquisa arcana, seus inimigos não precisam de lembranças do seu treinamento. Eles o reconhecem quando você os derrota.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.YVoyzV9v4QyP2UIC]{Magus}</em></p>"
    },
    "Monk": {
      "name": "Monge",
      "description": "<p><em>A força de seu punho flui de sua mente e espírito. Você busca a perfeição — aprimorar seu corpo para torná-lo um instrumento sem defeitos e sua mente em um bastião ordenado de sabedoria. Você é um combatente fervoroso reconhecido por suas habilidades em artes marciais e posturas de combate que lhe concedem técnicas de luta únicas. Embora o desafio de dominar vários estilos de combate o leve a grandes feitos, você também aprecia meditar sobre questões filosóficas e descobrir novas formas de obter paz e iluminação.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.hGKd722Kn4ZxIOJs]{Monge}</em></p>"
    },
    "Oracle": {
      "name": "Oráculo",
      "description": "<p><em>Seu conduíte do poder divino ignora os canais tradicionais de oração e servidão — em vez disso você colhe verdades divinas que se estendem além de qualquer divindade única. Você compreende os grandes mistérios do universo incorporados em conceitos amplos que transcendem o bem e o mal, o caos e a ordem, seja porque você percebe as similaridades entre várias divindades ou porque envolve o poder deles inteiramente.</em></p>\n<p><em>Você explora um destes mistérios e retira dele o seu poder de conjurar magias milagrosas, mas esse poder possui um preço: uma maldição que fica mais forte à medida que usa desta fonte de poder. Suas habilidades são uma faca de dois gumes, e você pode considerar como instrumento do divino ou perceber como uma maldição dos deuses.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.bqaqOx3naiwTozBX]{Oráculo}</em></p>"
    },
    "Psychic": {
      "name": "Psychic"
    },
    "Ranger": {
      "name": "Patrulheiro"
    },
    "Rogue": {
      "name": "Ladino",
      "description": "<p><em>Você é competente e oportunista. Usando sua perspicácia sagaz e reações rápidas, você tira vantagem dos erros de seus oponentes e ataca onde mais dói. Você faz apostas perigosas, caçando emoções e testando os limites de suas habilidades, e provavelmente não se importa muito com quaisquer leis que possam atrapalhar sua empreitada. Embora o caminho de todo ladino seja único e cheio de perigos, a única coisa que todos têm em comum é a variedade e profundidade de suas perícias.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.u4qPrDRBagxG9wj8]{Ladino}</em></p>"
    },
    "Sorcerer": {
      "name": "Feiticieiro"
    },
    "Summoner": {
      "name": "Convocador"
    },
    "Swashbuckler": {
      "name": "Espadachim"
    },
    "Thaumaturge": {
      "name": "Taumaturgo",
      "description": "<p><em> O mundo está cheio do inexplicável: magia antiga, deuses mortos e coisas ainda mais estranhas. Em resposta, você vasculhou as melhores partes de cada tradição mágica e construiu uma coleção de esoterismo - uma relíquia sagrada quebrada aqui, um ramo de visco ali - que você pode usar para derrotar qualquer criatura explorando suas fraquezas e vulnerabilidades. O implemento místico que você carrega é tanto distintivo quanto arma, seu peso simbólico ajudando você a barganhar e subjugar o sobrenatural. Cada caminho para o poder tem suas restrições e custos, mas você usa todos eles a seu favor. Você é um taumaturgo e faz maravilhas.</em></p>\n<p><strong>Habilidade principal: CARISMA</strong></p>\n<p>No 1º nível, sua classe aumenta a habilidade de Carisma</p>\n<p><strong>Pontos de Vida: 8 mais seu modificador de Constituição</strong></p>\n<p>Você aumenta seu número máximo de HP por este número no 1º nível e em todos os níveis subsequentes.</p>\n<h1>Representando o Taumaturgo</h1>\n<h2>Durante Encontros de Combate...</h2>\n<p>Você usa seus implementos e um arsenal diversificado de ferramentas e truques místicos para auxiliar no combate, sempre apresentando a ruína certa para explorar as fraquezas dos inimigos ou proteger seus aliados contra o sobrenatural.</p>\n<h2>Durante Encontros Sociais...</h2>\n<p>Você entende e cutuca as conexões sociais entre as pessoas, tanto quanto se esforça para entender os laços maiores entre mistérios e conceitos. Isso ajuda você a encontrar um terreno comum ao negociar entre o mundano e o sobrenatural ou até mesmo jogar um lado contra o outro.</p>\n<h2>Ao explorar...</h2>\n<p>Você investiga fenômenos inexplicáveis ao seu redor, tomando as devidas precauções para proteger você e seus aliados contra ameaças paranormais. Sempre que necessário, você cria seu próprio caminho através do desconhecido.</p>\n<h2>Em tempo de inatividade...</h2>\n<p>Você pesquisa mais profundamente os mistérios sobrenaturais que descobriu em sua última aventura para ver como eles podem ser aplicados no futuro. Você tira o pó de relíquias, cultiva ervas ou forja bugigangas, atualizando sua coleção de ferramentas sobrenaturais após cada nova ameaça que encontrar. Você retribui ou cobra favores de outras pessoas, criaturas estranhas e forças místicas.</p>\n<h2>Você pode...</h2>\n<ul>\n<li>Prepare-se para o pior enquanto improvisa conforme necessário, impressionando seus aliados quando você for capaz de lidar com qualquer coisa que o destino jogue em você.</li>\n<li>Suponha que tudo está conectado em um nível mais profundo, em vez de se contentar com o que você encontra na superfície.</li>\n<li>Ficar obcecado por um determinado fenômeno sobrenatural, tentando vincular tudo a ele.</li>\n</ul>\n<h2> Outros Provavelmente...</h2>\n<ul>\n<li>Consulte você para aprender as fraquezas de uma ameaça sobrenatural quando alguém levanta sua cabeça. Mesmo quando suas explicações são inventadas na hora, elas parecem funcionar.</li>\n<li>Conte com você para encontrar uma solução quando a situação parecer desesperadora.</li>\n<li>Confundir você com um mago ou mago comum.</li>\n</ul>\n<h1>Proficiências Iniciais</h1>\n<p>No 1º nível, você ganha os níveis de proficiência listados nas seguintes estatísticas. Você não é treinado em nada que não esteja listado, a menos que obtenha um nível de proficiência melhor de alguma outra forma.</p>\n<h2>Percepção</h2>\n<p>Especialista em Percepção</p>\n<h2>Testes de Resistência</h2>\n<p>Especialista em Fortitude</p>\n<p>Treinado em Reflexos</p>\n<p>Especialista em testamento</p>\n<h2>Habilidades</h2>\n<p>Treinado em Arcanismo, Natureza, Ocultismo e Religião</p>\n<p>Treinado em um número de perícias adicionais igual a 3 mais seu modificador de Inteligência</p>\n<h2>Ataques</h2>\n<p>Treinado em armas simples</p>\n<p>Treinado em armas marciais</p>\n<p>Treinado em ataques desarmados</p>\n<h2>Defesas</h2>\n<p>Treinado em armadura leve</p>\n<p>Treinado em armadura média</p>\n<p>Treinado em defesa sem armadura</p>\n<h2>Classe DC</h2>\n<p>Treinado na classe Taumaturgo DC</p>\n<h1>Características da aula</h1>\n<p>Você ganha essas características como Taumaturgo. As habilidades adquiridas em níveis mais altos listam os níveis em que você as obtém ao lado dos nomes dos recursos.</p>\n<table class=\"pf2-table\">\n<thead>\n<tr>\n<th>Seu nível</th>\n<th>Recursos de classe</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>1</td>\n<td>Ancestrais e antecedentes, proficiências iniciais, conhecimento esotérico, primeiro implemento e esotérico, potencialização do implemento, talento de taumaturgo</td>\n</tr>\n<tr>\n<td>2</td>\n<td>Talento de habilidade, talento de taumaturgo</td>\n</tr>\n<tr>\n<td>3</td>\n<td>Proeza geral, reflexos elétricos, aumento de habilidade</td>\n</tr>\n<tr>\n<td>4</td>\n<td>Talento de habilidade, talento de taumaturgo</td>\n</tr>\n<tr>\n<td>5</td>\n<td>Aumento de habilidade, talento ancestral, segundo implemento, aumento de habilidade, experiência em arma de taumaturgo</td>\n</tr>\n<tr>\n<td>6</td>\n<td>Talento de habilidade, talento de taumaturgo</td>\n</tr>\n<tr>\n<td>7</td>\n<td>Proeza geral, adepto do implemento, determinação, aumento de habilidade, especialização em arma</td>\n</tr>\n<tr>\n<td>8</td>\n<td>Talento de habilidade, talento de taumaturgo</td>\n</tr>\n<tr>\n<td>9</td>\n<td>Proeza ancestral, vulnerabilidade intensificada, aumento de habilidade, perícia taumatúrgica, sentidos vigilantes</td>\n</tr>\n<tr>\n<td>10</td>\n<td>Aumento de habilidade, talento de habilidade, talento de taumaturgo</td>\n</tr>\n<tr>\n<td>11</td>\n<td>Proeza geral, especialista em armadura médiaise, segundo adepto, aumento de habilidade</td>\n</tr>\n<tr>\n<td>12</td>\n<td>Talento de habilidade, talento de taumaturgo</td>\n</tr>\n<tr>\n<td>13</td>\n<td>Proeza ancestral, determinação maior, aumento de habilidade, maestria com armas</td>\n</tr>\n<tr>\n<td>14</td>\n<td>Talento de habilidade, talento de taumaturgo</td>\n</tr>\n<tr>\n<td>15</td>\n<td>Aumento de habilidade, talento geral, maior especialização em arma, rolo compressor, aumento de habilidade, terceiro implemento</td>\n</tr>\n<tr>\n<td>16</td>\n<td>Talento de habilidade, talento de taumaturgo</td>\n</tr>\n<tr>\n<td>17</td>\n<td>Proeza ancestral, modelo de implemento, aumento de habilidade, maestria taumatúrgica</td>\n</tr>\n<tr>\n<td>18</td>\n<td>Talento de habilidade, talento de taumaturgo</td>\n</tr>\n<tr>\n<td>19</td>\n<td>Proeza geral, maestria em armadura média, aumento de habilidade, esoterismo ilimitado</td>\n</tr>\n<tr>\n<td>20</td>\n<td>Aumento de habilidade, talento de habilidade, talento de taumaturgo</td>\n</tr>\n</tbody>\n</table>\n<h2>Ancestralidade e antecedentes</h2>\n<p>Além das habilidades fornecidas por sua classe no 1º nível, você tem os benefícios de sua ancestralidade e antecedentes selecionados.</p>\n<h2>Proficiências Iniciais</h2>\n<p>No 1º nível, você ganha várias proficiências que representam seu treinamento básico. Essas proficiências são anotadas no início desta aula.</p>\n<h2>Conhecimento Esotérico</h2>\n<p>Sua experiência com o desconhecido, bem como as histórias que você trocou com outros taumaturgos, o ensinou sobre fenômenos estranhos de todos os tipos. Você se torna treinado em Conhecimento Esotérico, uma habilidade especial de conhecimento que pode ser usada para Recuperar Conhecimento sobre assombrações, maldições e criaturas de qualquer tipo, mas que não pode ser usada para Recuperar Conhecimento de outros tópicos. Ao contrário de uma perícia normal de Conhecimento, você usa Carisma como seu modificador em testes de Conhecimento Esotérico. Você também ganha o talento de habilidade Conhecimento Duvidoso.</p>\n<p>No 3º nível, você se torna um especialista em Conhecimento Esotérico; no 7º nível, você se torna um mestre em Conhecimento Esotérico; e no 15º nível, você se torna lendário no Conhecimento Esotérico.</p>\n<h2>Primeiro implemento e esotérico</h2>\n<p>Seu implemento é um objeto especial de importância simbólica: sua insígnia enquanto você lida com o sobrenatural e uma ferramenta poderosa se as coisas se tornarem violentas. Escolha um implemento dentre as opções apresentadas na página 36 (amuleto, sino, cálice, lanterna, espelho, regalia, tomo, varinha e arma). Você começa o jogo com um item mundano daquele tipo e ganha o benefício de iniciação para aquele implemento. Embora um implemento seja útil para você, ele normalmente não tem valor se for vendido. Se você adquirir um novo objeto do mesmo tipo de implemento geral, poderá trocá-lo pelo novo objeto gastando 1 dia de inatividade com o novo item. À medida que avança como taumaturgo, você coletará até três implementos e desbloqueará o potencial oculto armazenado em cada um, para que possa misturar e combinar seus benefícios de acordo com sua situação.</p>\n<p>Embora seus implementos sejam suas principais ferramentas em suas relações com o sobrenatural, você sabe o valor de estar sempre preparado. Você constantemente coleta e carrega vários objetos místicos menores, pedaços de materiais com afinidades paranormais e itens usados em práticas populares: seu esotérico. Isso pode incluir pregos de ferro frio, pedaços de pergaminhos e escrituras, fragmentos de ossos supostamente de um santo e outros objetos semelhantes. Você mantém seu esotérico em locais de fácil acesso e tem bastante prática em brandir seu implemento e esotérico juntos, então você pode desenhar e usar esotérico com a mesma mão que está usando para empunhar um implemento.</p>\n<h3>Explorar vulnerabilidade</h3>\n<p>Explorar vulnerabilidade</p>\n<p>Você ganha a ação Explorar Vulnerabilidade.</p>\n<h2>Capacitação do Implemento</h2>\n<p> O poder do seu implemento também pode ser usado para a tarefa mais comum de combate, seu poder aumentando e amplificando os efeitos de runas e outros poderes mágicos. Ao Golpear, você pode traçar padrões místicos com um implemento que está segurando para fortalecer o Golpe, fazendo com que ele cause 2 de dano adicional por dado de dano da arma. Canalizar o poder requer o uso total de suas mãos. Você não ganha o benefício do fortalecimento do implemento se estiver segurando qualquer coisa em qualquer mão que não seja uma única arma de uma mão, outros implementos ou itens esotéricos, e você deve estar segurando pelo menos um implemento para obter o benefício.</p >\n<h2>Proezas de Taumaturgo</h2>\n<p>No 1º nível e em todos os níveis pares, você ganha um talento de classe taumaturgo.</p>\n<h2>Proezas de Habilidade<span style=\"float: right;\">Nível 2</span></h2>\n<p>No 2º nível e a cada 2 níveis subsequentes, você ganha um talento de habilidade. Você deve ser treinado ou melhor na perícia correspondente para selecionar um talento de perícia.</p>\n<h2>Proezas Gerais<span style=\"float: right;\">Nível 3</span></h2>\n<p>No 3º nível e a cada 4 níveis subsequentes, você ganha um talento geral.</p>\n<h2>Reflexos Relâmpagos<span style=\"float: right;\">Nível 3</span></h2>\n<p>Seus reflexos são extremamente rápidos. Sua classificação de proficiência para testes de reflexos aumenta para especialista.</p>\n<h2>Aumentos de habilidade<span style=\"float: right;\">Nível 3</span></h2>\n<p>No 3º nível e a cada 2 níveis subsequentes, você ganha um aumento de habilidade. Você pode usar esse aumento para aumentar seunível de proficiência para treinado em uma habilidade na qual você não é treinado, ou para aumentar seu nível de proficiência em uma habilidade na qual você já é treinado para especialista.</p>\n<p>No 7º nível, você pode usar aumentos de habilidade para aumentar seu nível de proficiência para dominar uma habilidade na qual você já é um especialista e, no 15º nível, você pode usá-los para aumentar seu nível de proficiência para lendário em uma habilidade em que você já é um mestre.</p>\n<h2>Aumento de habilidade<span style=\"float: right;\">Nível 5</span></h2>\n<p>No 5º nível e a cada 5 níveis subsequentes, você aumenta quatro valores de habilidades diferentes. Você pode usar esses aumentos de habilidade para aumentar seus valores de habilidade acima de 18. Aumentar um valor de habilidade aumenta em 1 se já for 18 ou mais, ou em 2 se começar abaixo de 18.</p>\n<h2>Proezas Ancestrais<span style=\"float: right;\">Nível 5</span></h2>\n<p>Além do talento de ancestralidade com o qual você começou, você ganha um talento de ancestralidade no 5º nível e a cada 4 níveis subsequentes.</p>\n<h2>Segundo Implemento<span style=\"float: right;\">Nível 5</span></h2>\n<p>Você adicionou outro implemento de poder ao seu kit de ferramentas. Você escolhe um segundo implemento, que deve ser um tipo de implemento diferente do primeiro. Você ganha o benefício inicial de seu novo implemento.</p>\n<p>Enquanto estiver segurando um implemento em uma mão, você pode trocá-lo rapidamente por outro implemento que esteja usando para usar uma ação do implemento para o qual está trocando. Para fazer isso, você pode interagir como uma ação livre imediatamente antes de executar a ação do implemento. Isso permite que você atenda aos requisitos de ter um implemento em mãos para usar sua ação. Por exemplo, se você tivesse seu implemento de lanterna em uma mão, uma arma na outra e um implemento de cálice que estivesse usando, você poderia trocar sua lanterna por seu cálice para usar sua reação.</p>\n<h2>Especialização em Arma de Taumaturgo<span style=\"float: right;\">Nível 5</span></h2>\n<p>Você aprendeu as maneiras secretas pelas quais suas armas funcionam com mais eficiência. Seus níveis de proficiência para armas simples e armas marciais aumentam para especialista.</p>\n<h2>Adepto do Implemento<span style=\"float: right;\">Nível 7</span></h2>\n<p>Você aprofundou sua conexão com um de seus implementos, liberando seu poder de adepto. Escolha um de seus implementos e ganhe o benefício de adepto para aquele implemento.</p>\n<h2>Resolver<span style=\"float: right;\">Nível 7</span></h2>\n<p>Você fortaleceu sua mente com determinação. Seu nível de proficiência em testes de Vontade aumenta para mestre. Quando você rola um sucesso em um teste de Vontade, você obtém um sucesso crítico.</p>\n<h2>Especialização em Arma<span style=\"float: right;\">Nível 7</span></h2>\n<p>Você aprendeu a infligir ferimentos maiores com as armas que conhece melhor. Você causa 2 de dano adicional com armas e ataques desarmados nos quais você é um especialista. Esse dano aumenta para 3 se você for um mestre e 4 se for lendário.</p>\n<h2>Intensifique a vulnerabilidade<span style=\"float: right;\">Nível 9</span></h2>\n<p>Você aprendeu a usar seu implemento para atacar ainda mais uma criatura cujas vulnerabilidades você está explorando. Você ganha o benefício de intensificar a vulnerabilidade de todos os seus implementos, bem como a ação de intensificar a vulnerabilidade.</p>\n<h2>Experiência Taumatúrgica<span style=\"float: right;\">Nível 9</span></h2>\n<p>Você aprendeu segredos mais profundos do sobrenatural e suas habilidades são mais difíceis de resistir. Sua classificação de proficiência para a CD da classe taumaturgo aumenta para especialista.</p>\n<p>Você também ganha um aumento de habilidade adicional, que pode ser aplicado apenas a Arcanismo, Natureza, Ocultismo ou Religião.</p>\n<h2>Sentidos vigilantes<span style=\"float: right;\">Nível 9</span></h2>\n<p>Através de suas aventuras, você desenvolveu uma percepção aguçada e atenção aos detalhes. Sua classificação de proficiência para Percepção aumenta para mestre.</p>\n<h2>Especialização em Armadura Média<span style=\"float: right;\">Nível 11</span></h2>\n<p>Você aprendeu a se defender melhor contra ataques. Seus níveis de proficiência para armadura leve, armadura média e defesa sem armadura aumentam para especialista.</p>\n<h2>Segundo Adepto<span style=\"float: right;\">Nível 11</span></h2>\n<p>Você melhorou seu vínculo com seu segundo implemento. Você ganha o benefício de adepto de seu segundo implemento.</p>\n<h2>Maior Resolução<span style=\"float: right;\">Nível 13</span></h2>\n<p>Seu treinamento inacreditável lhe concede resiliência mental. Sua classificação de proficiência em testes de Vontade aumenta para lendário. Quando você rola uma falha crítica em um teste de Vontade, você obtém uma falha. Quando você rola uma falha em um teste de Vontade contra um efeito de dano, você sofre metade do dano.</p>\n<h2>Maestria com Armas<span style=\"float: right;\">Nível 13</span></h2>\n<p>Você entende completamente suas armas. Seus níveis de proficiência para armas simples e marciais aumentam para mestre.</p>\n<h2>Especialização em Arma Maior<span style=\"float: right;\">Nível 15</span></h2>\n<p>Seu dano de especialização em arma aumenta para 4 com armas e ataques desarmados nos quais você é um especialista, 6 se você for um mestre e 8 se você for lendário.</p>\n<h2>Juggernaut<span style=\"float: right;\">Nível 15</span></h2>\n<p>Seu corpo é accacostumados a dificuldades físicas e resistentes a uma ampla gama de doenças. Sua graduação de proficiência para salvamentos de Fortitude aumenta para mestre. Quando você rola um sucesso em um teste de resistência de Fortitude, você obtém um sucesso crítico em vez disso.</p>\n<h2>Terceiro Implemento<span style=\"float: right;\">Nível 15</span></h2>\n<p>Conforme você se aproxima do ponto culminante de sua jornada, você ganha seu implemento final, completando seu conjunto de três. Deve ser um tipo de implemento diferente do primeiro e segundo implementos. Você ganha o benefício de iniciação e intensifica o benefício de vulnerabilidade de seu novo implemento.</p>\n<h2>Implementar Paragon<span style=\"float: right;\">Nível 17</span></h2>\n<p>Você desvendou os últimos segredos de um implemento. Escolha um de seus implementos que já ganhou o benefício de adepto; você ganha o benefício exemplar para aquele implemento.</p>\n<h2>Maestria Taumatúrgica<span style=\"float: right;\">Nível 17</span></h2>\n<p>Você se tornou um mestre em fenômenos paranormais e seu poder esotérico cresceu. Sua classificação de proficiência para a CD da classe taumaturgo aumenta para mestre.</p>\n<p>Você também ganha um aumento de habilidade adicional, que pode ser aplicado apenas a Arcanismo, Natureza, Ocultismo ou Religião.</p>\n<h2>Maestria de Armadura Média<span style=\"float: right;\">Nível 19</span></h2>\n<p>Sua habilidade com armaduras leves e médias melhora, aumentando sua capacidade de evitar golpes. Seus níveis de proficiência para armaduras leves e médias, bem como para defesa desarmada, aumentam para mestre.</p>\n<h2>Unlimited Esoterismo<span style=\"float: right;\">Nível 19</span></h2>\n<p>Sua compreensão de seu esotérico torna-se tão completa que você pode acessar suas ferramentas místicas sem sequer pensar. Você pode usar Exploit Vulnerability ou Intensify Vulnerability como uma ação livre, em vez de uma única ação, embora ainda com uma frequência de apenas uma vez por rodada.</p>"
    },
    "Witch": {
      "name": "Bruxo"
    },
    "Wizard": {
      "name": "Mago",
      "description": "<p><em>Você é um eterno estudante dos segredos arcanos do universo, utilizando sua maestria mística para conjurar magias poderosas e devastadoras. Você trata a magia como uma ciência, cruzando referências de textos mais recentes da prática mágica moderna com tomos esotéricos antigos para descobrir e compreender o funcionamento interno da magia. Porém, o campo da teoria mágica é vasto, e não há como você estudá-lo por completo. Você se especializa em uma das oito escolas de magia, aprofundando-se nas nuances desse tipo específico de magia ou assume uma abordagem mais ampla enfatizando os laços em comum que unem todas as magias.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.wDukeO3euLEGn6FA]{Mago}</em></p>"
    }
  }
}