{
  "label": "Ações Específicas de Aventuras",
  "entries": {
    "Cram": {
      "name": "Cram (Pathfinder #169)"
    },
    "De-Animating Gestures (False)": {
      "name": "De-Animating Gestures (False)"
    },
    "De-Animating Gestures (True)": {
      "name": "De-Animating Gestures (True)"
    },
    "Dream Research": {
      "name": "Dream Research (Malevolence)",
      "description": "<p><strong>Trigger</strong> You fall asleep within 5 miles of Xarwin Manor.</p>\n<p><strong>Frequency</strong> once per 12 hours</p>\n<hr />\n<p>While you sleep, you experience dreams that verge on nightmares. In these dreams, your mind drifts from your soul, and everything you know feels like it's being drawn up into the dark places between the stars to be devoured. During the dream, you can concentrate on one research topic you've unlocked that you haven't fully investigated. If you choose a topic for which the party has already discovered all research thresholds, you can immediately switch to a different topic.</p>\n<p>The skill you use and the DC for the check depend on the topic, as detailed in that topic's Dreams venue. If you're not dreaming within the manor grounds, the spiritual link to the malevolence is lessened and you take a -2 status penalty to the check.</p>\n<hr />\n<p><strong>Critical Success</strong> You gain 2 RP.</p>\n<p><strong>Success</strong> You gain 1 RP.</p>\n<p><strong>Critical Failure</strong> You peer too far into the malevolence, which notices your attempt. You manage to break the mental link just before you lose some memories to its ravenous appetite. Increase your malevolence condition value by 1.</p>"
    },
    "Duty": {
      "name": "Dever"
    },
    "Elemental Attack": {
      "name": "Ataque Elemental"
    },
    "Forge Documents": {
      "name": "Forjar Documentos"
    },
    "Mesmerizing Performance": {
      "name": "Mesmerizing Performance (Pathfinder #152: Legacy of the Lost God)"
    },
    "Passion": {
      "name": "Paixão"
    },
    "Practical Research": {
      "name": "Practical Research ( Pathfinder #169: Kindled Magic)",
      "description": "<p><strong>Requirement</strong> You are a conversant or lore-speaker.</p>\n<hr />\n<p>You identify something interesting in the field and perform special research on it. This requires an appropriate check, which the GM will describe when the opportunity arises. The results of the check vary. While they typically include all the benefits of the Study activity, some opportunities for Practical Research also offer unique benefits, such as access to new character options.</p>"
    },
    "Prove Peace": {
      "name": "Prove Peace (Pathfinder #157: Devil at the Dreaming Palace)"
    },
    "Sap Life": {
      "name": "Exaurir Vida"
    },
    "Secure Disguises": {
      "name": "Obter Disfarces"
    },
    "Study": {
      "name": "Study (Pathfinder #169: Kindled Magic)",
      "description": "<p><strong>Requirements</strong> You are an initiate, attendant, or conversant.</p>\n<hr />\n<p>You give everything you have to your studies, in keeping with your branch. Choose either your primary or secondary branch and attempt a skill check with one of the branch's associated skills against a standard DC of the branch's level.</p>\n<hr />\n<p><strong>Critical Success</strong> Incredible results! You ace every exam and cause a stir that all the instructors notice. Increase the level of the branch you chose by 2.</p>\n<p><strong>Success</strong> You succeed in your studies admirably. Increase the level of the branch you chose by 1.</p>\n<p><strong>Failure</strong> You need to work harder and try again. Your branch level remains the same.</p>\n<p><strong>Critical Failure</strong> You make a major mistake that requires you to perform remedial studies. The next time you would get an opportunity to attempt this activity, you must skip that opportunity to catch up.</p>"
    }
  }
}