{
  "label": "Ancestralidades: Características",
  "entries": {
    "Advanced Undead Benefits": {
      "name": "Advanced Undead Benefits",
      "description": "<p><strong>Darkvision:</strong> You gain darkvision if you don't already have it.</p>\n<p><strong>Greater Disease and Poison Protection:</strong> Your bonus against disease and poison increases to +2. You gain poison resistance equal to half your level.</p>\n<p><strong>Paralysis and Sleep Protection:</strong> You gain a +1 circumstance bonus to saving throws (or any other defense) against effects that would make you @Compendium[pf2e.conditionitems.6uEgoh53GbXuHpTF]{Paralisado} or have the sleep trait.</p>"
    },
    "Aquatic Adaptation": {
      "name": "Adaptação Aquática",
      "description": "<p>Sua biologia reptiliana lhe permite prender a respiração por um longo período. Você recebe o talento geral @Compendium[pf2e.feats-srd.aJUXbe9HJVvv0Mxa]{Controlar a Respiração} como um talento bônus.</p>"
    },
    "Basic Undead Benefits": {
      "name": "Basic Undead Benefits"
    },
    "Bite": {
      "name": "Mordida",
      "description": "<p>Your sharp teeth and powerful jaws are fearsome weapons. You have a jaws unarmed attack that deals 1d6 piercing damage. Your jaws are in the brawling group.</p>"
    },
    "Blunt Snout": {
      "name": "Blunt Snout",
      "description": "<p>Your small, blunt snout and labyrinthine sinus system make you resistant to phenomena that assail the nose. When you roll a saving throw against inhaled threats (such as inhaled poisons) and olfactory effects (such as xulgath stench), you get the outcome one degree of success better than the result of your roll.</p>"
    },
    "Claws": {
      "name": "Garras",
      "description": "<p>Suas garras afiadas oferecem uma alternativa aos punhos que os outros humanoides trazem para o combate. Você possui um ataque desarmado com garra que causa <a class=\"inline-roll roll\" title=\"Cortante\" data-mode=\"roll\" data-flavor=\"Cortante\" data-formula=\"1d4\"><i class=\"fas fa-dice-d20\"></i> 1d4</a> de dano cortante e possui os traços acuidade e ágil.</p>"
    },
    "Constructed (Poppet)": {
      "name": "Construto (Boneco)",
      "description": "<p> Os materiais do seu corpo resistem à males que atingem a carne. Você ganha um bônus de circunstância de +1 para rolagens de salvamento contra efeitos de morte, doença, e veneno assim como rolagens de salvamento contra efeitos que te dariam as condições drenado, paralisado, ou doente. Sua fagulha de vida significa que você é uma criatura viva, e pode ser curado por energia positiva e ferido por energia negativa normalmente.</p>"
    },
    "Eyes in Back": {
      "name": "Olhos na Nuca"
    },
    "Fangs": {
      "name": "Presas"
    },
    "Flammable": {
      "name": "Inflamável",
      "description": "<p>Você possui fraqueza a dano de fogo igual a um terço do seu nível (mínimo 1).</p>"
    },
    "Hydration": {
      "name": "Hidratação"
    },
    "Land on Your Feet": {
      "name": "Cair de Pé",
      "description": "<p>Quando cai, você sofre somente metade do dano normal e não aterrissa @Compendium[pf2e.conditionitems.j91X7x0XSomq8d60]{Prostrado}.</p>"
    },
    "Mount": {
      "name": "Montar"
    },
    "Revulsion": {
      "name": "Repulsa"
    },
    "Sharp Beak": {
      "name": "Bico Afiado"
    },
    "Sunlight": {
      "name": "Luz Solar",
      "description": "<p>Caso exposto à luz solar diretamente, você imediatamente fica @Compendium[pf2e.conditionitems.xYTAsEpcJE1Ccni3]{Lento 1}. O valor de lento aumenta em 1 sempre que você encerrar o seu turno sob a luz solar. Caso perca todas suas ações desta maneira, você é destruído. Devido à sua aversão sobrenatural à luz, você não projeta sombras ou demostra reflexo em espelhos.</p>"
    },
    "Sunlight Healing": {
      "name": "Cura da Luz Solar"
    },
    "Swim": {
      "name": "Nadar",
      "description": "<p>Azarketi possuem velocidade base de velocidade de natação de 9 m.</p>"
    }
  }
}