{
  "label": "Pregens da Paizo",
  "entries": {
    "Booker Kaar": {
      "items": {
        "lore->Warfare Lore": {
          "name": "Saber de Guerra"
        }
      }
    },
    "Bottlespeaker": {
      "items": {
        "lore->Herbalism Lore": {
          "name": "Saber de Herbalismo"
        },
        "lore->Leshy Lore": {
          "name": "Saber de Leshy"
        },
        "spell->Goodberry": {
          "target": "1 ripe berry"
        },
        "consumable->Scroll of Enlarge (Rank 2)": {
          "consumableSpellName": "Crescer",
          "consumableSpellDescription": "<p>Reforçado por poder mágico, o alvo cresce para o tamanho Grande. Os equipamentos dele crescem junto com ele, mas retornam ao tamanho natural se removidos de sua posse. A criatura fica @Compendium[pf2e.conditionitems.i3OJZU2nk64Df3xm]{Desajeitado} 1. O alcance dela aumenta em 1,5 metros (ou em 3 metros se ela for originalmente Minúscula) e ela recebe +2 de bônus de estado em dano corpo a corpo. Esta magia não surte efeito em uma criatura Grande ou maior.</p>\n<p>@Compendium[pf2e.spell-effects.sPCWrhUHqlbGhYSD]{Spell Effect: Enlarge}</p>\n<hr />\n<p><strong>Elevada (4º)</strong>A criatura cresce para o tamanho Enorme. O bônus de estado em dano corpo a corpo aumenta para +4 e o alcance da criatura aumenta em 3 metros (ou 4,5 metros se ela fosse Minúscula). A magia não surte efeito em uma criatura Enorme ou maior.@Compendium[pf2e.spell-effects.41WThj17MZBXTO2X]{Spell Effect: Enlarge (Heightened 4th)}</p>\n<p><strong>Elevada (6º)</strong> Escolha entre a versão de 2º e 4º nível desta magia e aplique os efeitos dela a até 10 criaturas voluntárias.</p>",
          "consumableSpellTarget": "1 criatura voluntária"
        }
      }
    },
    "Bottlespeaker (Level 4)": {
      "items": {
        "lore->Herbalism Lore": {
          "name": "Saber de Herbalismo"
        },
        "lore->Leshy Lore": {
          "name": "Saber de Leshy"
        },
        "spell->Goodberry": {
          "target": "1 ripe berry"
        }
      }
    },
    "Brave Wanderer": {
      "items": {
        "ancestry->Leshy": {
          "name": "Leshy",
          "description": "<p><em>Guardiões e emissários do meio ambiente, leshys são espíritos imortais da natureza que recebem uma forma física temporariamente.</em></p>\n<hr />\n<p>Leshys “nascem” quando um druida habilidoso ou outro mestre da magia primal conduz um ritual para criar um receptáculo adequado, e então um espírito escolhe adotar aquele receptáculo como um lar temporário. Leshys são autossuficientes a partir do momento em que o ritual termina, portanto, não dependem destes druidas para se cuidarem, embora não seja incomum leshys manterem elos ao longo da vida com seus criadores.</p>\n<p>Contudo, nem todos os leshys possuem um espírito forte o suficiente para se realizarem por conta própria. Espíritos da natureza mais fracos conseguem formar apenas elos tênues com força capaz de animar somente corpos Minúsculos. Estes espíritos se tornam familiares leshy, agindo como companheiros de seus druidas criadores. Leshys independentes são frequentemente protetores desses leshys familiares, advogando em nome deles para que sejam tratados com dignidade e respeito.</p>\n<h2>Você Pode...</h2>\n<ul>\n<li>Agir como um agente viajante para guardiões naturais que são incapazes de deixar seus territórios.</li>\n<li>Encorajar civilizações que encontrar a cooperarem com a natureza e a construírem suas cidades de maneiras ecologicamente amigáveis.</li>\n<li>Criar elos com novos amigos feitos em suas jornadas.</li>\n</ul>\n<h2> Outros Provavelmente...</h2>\n<ul>\n<li>Pensam que você como uma curiosidade devido às suas origens espirituais.</li>\n<li>Lhe julgam pela sua aparência, tratando-o docemente se você for fofo ou reagindo com horror se você for assustador.</li>\n<li>Assumem que você tem conhecimento apenas sobre a natureza e não está familiarizado com civilização e sociedade.</li>\n</ul>\n<h2>Descrição Física</h2>\n<p>Leshys são tão variados quando os materiais usados para criarem seus receptáculos, normalmente parecendo tão bizarros quanto uma mistura de várias plantas ou fungos. Seus corpos são vagamente de formato humanoide, com várias características da planta ou fungo do qual são feitos. Um leshy típico mede cerca de 90 centímetros de altura. Devido à natureza do ritual usado para criar um leshy, eles tendem a começar suas vidas como adultos. Como espíritos, eles não envelhecem, e um leshy poderia potencialmente permanecer no mesmo receptáculo para sempre — embora eles raramente considerem isso como um resultado desejável.</p>\n<h2>Sociedade</h2>\n<p>Embora leshys guardiões frequentemente congreguem, leshys viajantes não são naturalmente atraídos a outros do seu próprio tipo. Para a maioria dos leshys, o conceito de família não é uma questão de nascimento, mas sim determinada por elos de lealdade e amizade. Leshys são aliados dedicados, mas possuem pouca tolerância àqueles que despojam a natureza. Por mais que fiquem felizes em aceitar alguém que ganhe sua confiança em sua família, eles esperam que membros da família olhem por eles e seus locais naturais em troca. Um leshy traído pode não atacar diretamente aqueles que os desrespeitam, mas podem retirar seu suporte em um momento crítico ou deixar seus traidores ficarem perdidos na natureza.</p>\n<p>Leshys são agrupados em categorias similares a etnias, mas não por características físicas; em vez disso, estes grupos representam amplas categorias pelas características de seus espíritos. Certos espíritos são mais propensos a gravitar em direção a corpos físicos em particular, mas quem está familiarizado com leshys sabe que esta predisposição está longe de ser absoluta. Leshys frequentemente se orgulham de suas próprias aparências e apreciam todo tipo de beleza nos outros, mas raramente formam julgamentos baseado em aparência física. Os gêneros dos leshys são determinados pelos espíritos que habitam seus corpos. Leshys tendem a gravitar para corpos de plantas que correspondam aos seus gêneros. Alguns leshys são exclusivamente masculinos ou femininos, embora muitos se considerem de ambos. Outros, especialmente leshys de fungos, tendem a expressões muito mais complexas de gêneros, ou descartam o conceito inteiramente.</p>\n<h2>Tendência e Religião</h2>\n<p>Um leshy pode ser de qualquer tendência, dependendo de qual espírito habita seu corpo, mas no geral incluem um elemento neutro. Religião não é particularmente significativa para a maioria dos leshys. Aqueles com uma inclinação filosófica costumam se direcionar à Fé Verde, e Gozreh é a divindade mais popular entre leshys fervorosos. Alguns leshys também veneram homens verdes, poderosos espíritos da natureza que agem como guardiões regionais.</p>\n<h2>Leshys Aventureiros</h2>\n<p>Algumas biografias são particularmente adequadas para leshys aventureiros, especialmente os que possuem um vínculo ao mundo natural, como batedor, caçador ou nômade. Classes com temática da natureza, como druida e patrulheiro, são escolhas populares para leshys. Como druidas, leshys normalmente gravitam para a ordem da folha. Bardo também é uma boa escolha para leshys com um amor por histórias; esses leshys frequentemente habitam corpos de leshy de vinhas.</p>\n<h2>Nomes</h2>\n<p>Leshys escolhem e mudam seus nomes várias vezes ao longo de suas vidas. Estes nomes frequentemente representam uma faceta de suas personalidades ou valores, embora outra convenção natural para escolha de nomes seja usar descrições de uma característica natural que eles admiram. Alguns leshys até mesmo usam um ciclo de nomes que muda para se alinhar a um fenômeno natural, como nomes baseados numa estação ou na hora do dia.</p>\n<h3><span style=\"text-decoration: underline;\">Exemplos de Nomes</span></h3>\n<p>Caçador Emboscador, Canção da Tarde no Céu de Meio-Dia, Cascata de Corredeiras, Escarlate no Verão, Fiandeiro-de-Contos Verdejante, Ramo de Pinheiro Nevado, Tragador de Sol Magistral</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Mecânicas dos Leshys</h2>\n<p><strong>Pontos de Vida</strong> 8</p>\n<p><strong>Tamanho</strong> Pequeno</p>\n<p><strong>Velocidade</strong> 7,5 metros</p>\n<p><strong>Mehorias de Atributos</strong> Constituição, Sabedoria, Livre</p>\n<p><strong>Defeito de Atributo</strong> Inteligência</p>\n<p><strong>Idiomas</strong> Comum, Silvestre</p>\n<p><strong>Idiomas Adicionais</strong> iguais a seu modificador de Inteligência (se positivo). Escolha entre Dracônico, Élfico, Gnômico, Goblin, Halfling, Subterrâneo e quaisquer outros idiomas aos quais você tenha acesso (como os idiomas prevalentes em sua região).</p>\n<p><strong>Sentido</strong> Visão na Penumbra</p>\n<p><strong>Nutrição de Planta</strong> Você se nutre da mesma forma que as plantas ou fungos do mesmo tipo que seu corpo normalmente o fazem, através de uma combinação de fotossíntese, absorvendo minerais com suas raízes ou coletando matéria em decomposição. Você normalmente não precisa pagar por comida. Se normalmente se basear em fotossíntese e ficar sem luz do sol por 1 semana, você começa a sofrer de fome. Você pode se nutrir a partir de garrafas formuladas especialmente de luz solar em vez de através de luz solar natural, mas estas garrafas custam 10 vezes o preço de rações padrão (40 pp).</p>"
        },
        "feat->Plant Nourishment": {
          "name": "Nutrição de Planta",
          "description": "<p>Você se nutre da mesma forma que as plantas ou fungos do mesmo tipo que seu corpo normalmente o fazem, através de uma combinação de fotossíntese, absorvendo minerais com suas raízes ou coletando matéria em decomposição. Você normalmente não precisa pagar por comida. Se normalmente se basear em fotossíntese e ficar sem luz do sol por 1 semana, você começa a sofrer de fome. Você pode se nutrir a partir de garrafas formuladas especialmente de luz solar em vez de através de luz solar natural, mas estas garrafas custam 10 vezes o preço de rações padrão (40 pp).</p>"
        },
        "background->Scout": {
          "name": "Patrulhar",
          "description": "<p>You called the wilderness home as you found trails and guided travelers. Your wanderlust could have called you to the adventuring life, or perhaps you served as a scout for soldiers and found you liked battle.</p>\n<p>Choose two ability boosts. One must be to <strong>Dexterity</strong> or <strong>Wisdom</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Survival skill and a Lore skill related to one terrain you scouted in (such as Forest Lore or Cavern Lore). You gain the @UUID[Compendium.pf2e.feats-srd.8qebBeOJsyRIchcu] skill feat.</p>"
        },
        "feat->Forager": {
          "name": "Forrageador",
          "description": "<p>Ao usar Sobrevivência para Subsistir, se você rolar um resultado pior do que um sucesso, você obtém um sucesso. Em um sucesso, você pode fornecer subsistência para si mesmo e quatro criaturas adicionais, e em um sucesso crítico, você pode cuidar do dobro de criaturas adicionais. Você pode optar por prestar suporte a metade do número de criaturas com uma vida confortável.</p>\n<p>Aumente o número de criaturas adicionais que você alimenta em um sucesso para oito se você for um especialista em Sobrevivência, 16 se você for um mestre e 32 se você for lendário.</p>"
        },
        "class->Sorcerer": {
          "name": "Feiticeiro",
          "description": "<p><em>Você não escolheu se tornar um conjurador — você nasceu assim. A magia corre em seu sangue, seja porque uma divindade marcou um de seus ancestrais, porque um antepassado comungou com uma criatura primal ou porque um poderoso ritual ocultista influenciou sua linhagem. Autorreflexão e estudo lhe permitem refinar suas habilidades mágicas inerentes e acessar novas habilidades mais poderosas. Entretanto, o poder em seu sangue carrega um risco e você constantemente enfrenta a escolha de se erguer como um mestre conjurador ou sucumbir à destruição.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.ixBx2wZpnf4qUoEv]{Feiticeiro}</em></p>"
        },
        "feat->Bloodline": {
          "name": "Linhagem",
          "description": "<p>Escolha uma linhagem que lhe concede seu talento de conjuração. Esta escolha determina o tipo de magias que você conjura, a lista de magias que podem ser escolhidas, algumas magias adicionais conhecidas e perícias treinadas adicionais. Você também recebe Pontos de Foco e magias de foco especiais baseadas em sua linhagem. As linhagens apresentadas neste livro são as seguintes:</p>\n<ul>\n<li><strong>@Compendium[pf2e.classfeatures.3qqvnC2U8W26yae7]{Aberrante}</strong>: Uma influência estranha e desconhecida lhe disponibiliza magias ocultistas.</li>\n<li><strong>@Compendium[pf2e.classfeatures.vhW3glAaEfq2DKrw]{Angelical}</strong>: A graça sagrada confere magias divinas a você.</li>\n<li><strong>@Compendium[pf2e.classfeatures.w5koctOVrEcpxTIq]{Demoníaca}</strong>: Uma corrupção pecaminosa lhe oferece magias divinas.</li>\n<li><strong>@Compendium[pf2e.classfeatures.o39zQMIdERWtmBSB]{Diabólica}</strong>: Um elo com diabos lhe outorga magias divinas.</li>\n<li><strong>@Compendium[pf2e.classfeatures.ZHabYxSgYK0XbjhM]{Dracônica}</strong>: O sangue de dragões lhe fornece magias\narcanas.</li>\n<li><strong>@Compendium[pf2e.classfeatures.RXRnJcG4XSabZ35a]{Elemental}</strong>: O poder dos elementos se manifesta em você através de magias primais.</li>\n<li><strong>@Compendium[pf2e.classfeatures.eW3cfCH7Wpx2vik2]{Fada}</strong>: A influência das fadas lhe agracia com magias primais.</li>\n<li><strong>@Compendium[pf2e.classfeatures.tYOMBiH3HbViNWwn]{Gênio}</strong>: Através de linhagem, magia ou desejos tornados realidade, o sangue de um gênio nobre flui em suas veias.</li>\n<li><strong>@Compendium[pf2e.classfeatures.O0uXZRWMNliDbkxU]{Estriga}</strong>: A praga de uma estriga lhe proporciona magias ocultistas.</li>\n<li><strong>@Compendium[pf2e.classfeatures.ZEtJJ5UOlV5oTWWp]{Imperial}</strong>: Um poder antigo lhe agracia com magias arcanas.</li>\n<li><strong>@Compendium[pf2e.classfeatures.5Wxjghw7lHuCxjZz]{Ninfa}</strong>: Um de seus ancestrais foi inspirado por uma ninfa, ou talvez fosse uma ninfa em si, e agora a beleza da natureza vive em você.</li>\n<li><strong>@Compendium[pf2e.classfeatures.PpzH9tJULk5ksX9w]{Psicopompo}</strong>: Por bem ou por mal, os feitos de seus ancestrais atraem a atenção de psicopompos, ou você pode de alguma forma contar com um em sua árvore genealógica. A presença destes pastores de almas e inimigos da não-morte deixou uma marca indelével em você.</li>\n<li><strong>@Compendium[pf2e.classfeatures.uoQOm41BVdSo6pAS]{Sombra}</strong>: Devido às manipulações de um velstrac ou por um salto planar que deu terrivelmente errado, sua linhagem foi infundida com um veio de sombras.</li>\n<li><strong>@Compendium[pf2e.classfeatures.7WBZ2kkhZ7JorWu2]{Morta-Viva}</strong>: O toque da morte lhe revela magias divinas. Veja linhagens na página 145 para mais informações.</li>\n</ul>"
        },
        "feat->Sorcerer Spellcasting": {
          "name": "Conjuração de Feiticeiro"
        },
        "feat->Bloodline Spells": {
          "name": "Linhagens"
        },
        "feat->Signature Spells": {
          "name": "Magias Emblemáticas (Nível 3)",
          "description": "<p>Sua experiência permite que você conjure algumas magias de forma mais flexível.</p>\n<p>Para cada nível de magia que tiver acesso, escolha uma magia desse nível como uma magia emblemática. Você não precisa aprender as versões elevadas de magias emblemáticas separadamente; em vez disso, você pode elevar estas magias livremente. Se tiver aprendido uma magia emblemática em um nível maior que o nível mínimo dessa magia, você também pode conjurar todas suas versões de níveis inferiores sem precisar aprendê-las separadamente. Se trocar uma magia emblemática, você pode escolher outra magia que conheça do mesmo nível para substituí-la como nova magia emblemática.</p>\n<p>Você também pode retreinar especificamente para tornar outra magia do mesmo nível como emblemática sem trocar quaisquer magias conhecidas; isto leva o mesmo tempo que retreinar uma magia normalmente.</p>"
        },
        "feat->Expert Spellcaster": {
          "name": "Conjurador Especialista (7º nível)"
        },
        "feat->Magical Fortitude": {
          "name": "Fortitude mágica (Nível 5)"
        },
        "consumable->Elixir of Life (Moderate)": {
          "name": "Elixir da Vida (Moderado)"
        },
        "consumable->Firestarter Pellets": {
          "description": "<p><strong>Activate</strong> Cast a Spell (add 1 action)</p>\n<hr />\n<p>These compacted pellets of bat guano, sulfur, and magical accelerants have long been a staple for spellcasters on the battlefield. Adding a firestarter pellet to a fireball spell produces clinging flames that deal [[/r 1d6[persistent,fire]]] damage to all who fail the saving throw against the effect ([[/r 2d6[persistent,fire]]] damage on a critical failure).</p>"
        },
        "feat->Harmlessly Cute": {
          "name": "Inofensivamente Adorável"
        },
        "feat->Shameless Request": {
          "name": "Pedido Desavergonhado",
          "description": "<p>Você pode minimizar as consequências ou a ousadia de seus pedidos usando pura audácia e cativar. Quando você Pedir algo, você reduz qualquer aumento de DC por fazer um pedido ultrajante em 2, e se você realizar uma rolagem de falha crítica em seu Pedido, você recebe uma falha em vez disso. Embora isso signifique que você nunca pode fazer com que seu alvo reduza sua atitude em relação a você ao fazer um Pedido, eles eventualmente se cansam dos pedidos, mesmo que ainda tenham uma atitude positiva em relação a você.</p>"
        },
        "feat->Seedpod": {
          "name": "Vagem de sementes",
          "description": "<p>Seu corpo produz uma quantidade quase infinita de vagens duras. Você ganha um ataque desarmado à distância com vagens com um incremento de distância de 30 pés que causa 1d4 de dano contundente. Em um acerto crítico, uma vagem explode, liberando uma confusão de vegetação que impõe uma penalidade circunstancial de -10 pés na Velocidade do alvo até o início do seu próximo turno. Vagens não adicionam efeitos de especialização de crítico.</p>\n<p>@UUID[Compendium.pf2e.feat-effects.Item.wQDHpOKY3GZqvS2v]{Effect: Seedpod}</p>"
        },
        "feat->Reach Spell": {
          "name": "Magia de Alcance",
          "description": "<p>Você pode estender a distância das suas magias. Se a próxima ação que você usar for Conjurar uma Magia que tenha um alcance, aumente a distância dessa magia em 30 pés. Conforme é padrão para aumentar os alcances de magia, se a magia normalmente tiver um alcance de toque, você estende a distância para 30 pés.</p>"
        },
        "feat->Advanced Bloodline": {
          "name": "Linhagem Avançada"
        },
        "feat->Spell Relay": {
          "description": "<p><strong>Trigger</strong> An ally <a class=\"entity-link\" data-pack=\"pf2e.actionspf2e\" data-id=\"aBQ8ajvEBByv45yz\" draggable=\"true\"><i class=\"fas fa-suitcase\"></i> Casts a Spell</a> and you are within that spell’s range.</p> <hr> <p>You open the power in your blood to your ally’s spellcasting, using your magic to boost their range. Your ally can use you as the point of origin for their spell, calculating range and cover from your space instead of their own.&nbsp;</p>"
        },
        "feat->Arcane Sense": {
          "name": "Sentido Arcano",
          "description": "<p>Sua pesquisa sobre magia permite a você sentir instintivamente a sua presença. Você pode conjurar @UUID[Compendium.pf2e.spells-srd.Item.gpzpAAAJ1Lza2JVl]{Detectar Magia} de 1º nível à vontade como uma magia inata arcana. Se você for um mestre em Arcanismo, a magia é elevada para o 3º nível; se você for lendário, ela é elevada para o 4º nível.</p>"
        },
        "feat->Hefty Hauler": {
          "name": "Carregador Robusto",
          "description": "<p>Você pode carregar mais do que o seu quadro sugere. Aumente seus limites de volume máximo e sobrecarregado em 2.</p>"
        },
        "feat->Unmistakable Lore": {
          "name": "Saber Inconfundível",
          "description": "<p>Você nunca obtém informações erradas sobre suas áreas de especialização. Quando você Recordar Conhecimento usando qualquer subcategoria de Saber na qual você é treinado, se você tirar uma falha crítica, você obtém uma falha em vez disso. Se você é um mestre em uma subcategoria de Saber, em um sucesso crítico, você ganha ainda mais informações ou contexto do que o habitual.</p>"
        },
        "feat->Terrain Expertise (Mountain)": {
          "description": "<p>Sua experiência em navegar em um certo tipo de terreno faz você se sentir extremamente confiante ao fazê-lo. Você ganha um bônus de circunstância +1 em Testes de Sobrevivência em um dos seguintes tipos de terreno, escolhido quando você seleciona este talento: aquático, ártico, deserto, floresta, montanha, planícies, céu, pântano ou subterrâneo.</p>\n<hr />\n<p><strong>Especial</strong> Você pode selecionar este talento mais de uma vez, escolhendo um tipo de terreno diferente a cada vez.</p>"
        },
        "feat->Lengthy Diversion": {
          "name": "Distração Prolongada",
          "description": "<p>Quando você obtém um sucesso crítico em @UUID[Compendium.pf2e.actionspf2e.Item.GkmbTGfg8KcgynOA]{Criar uma Distração}, você continua a permanecer @UUID[Compendium.pf2e.conditionitems.Item.iU0fEDdBp3rXpTMC]{Escondido} após o final do seu turno. Este efeito dura por um período de tempo que depende da distração e da situação, conforme determinado pelo GM (mínimo de 1 rodada adicional).</p>"
        },
        "feat->Incredible Initiative": {
          "name": "Iniciativa Incrível",
          "description": "<p>Você reage mais rapidamente do que os outros. Você ganha um bônus de circunstância de +2 em rolagens de iniciativa.</p>"
        },
        "feat->Ancestral Paragon": {
          "name": "Exemplar Ancestral",
          "description": "<p>Seja por instinto, estudo ou magia, você sente uma conexão mais profunda com sua ancestralidade. Você ganha um talento de ancestralidade de 1º nível.</p>"
        },
        "feat->Quick Jump": {
          "name": "Salto Rápido",
          "description": "<p>Você pode usar @UUID[Compendium.pf2e.actionspf2e.Item.2HJ4yuEFY1Cast4h]{High Jump} e @UUID[Compendium.pf2e.actionspf2e.Item.JUvAvruz7yRQXfz2]{Long Jump} como uma ação única em vez de 2 ações. Se o fizer, você não performa o Andar inicial (nem falha se não Andar 10 pés).</p>"
        }
      }
    },
    "Cutie Killstuff": {
      "items": {
        "lore->Warfare Lore": {
          "name": "Saber de Guerra"
        }
      }
    },
    "Doc Featherton": {
      "items": {
        "lore->Underworld Lore": {
          "name": "Saber de Submundo"
        }
      }
    },
    "Ekene": {
      "items": {
        "lore->Warfare Lore": {
          "name": "Saber de Guerra"
        }
      }
    },
    "Elsir Syniras": {
      "items": {
        "lore->Curse Lore": {
          "name": "Saber de Maldições"
        },
        "feat->Dangerous Sorcery": {
          "name": "Feitiçaria Perigosa",
          "description": "<p>Seu legado lhe concede grande poder destrutivo. Quando Conjurar uma Magia que cause dano e não possua duração usando seus espaços de magia, você recebe um bônus de estado no dano dessa magia igual ao nível dela.</p>"
        },
        "consumable->Scroll of Blur (Level 2)": {
          "consumableSpellName": "Borrar",
          "consumableSpellTarget": "1 criatura"
        },
        "consumable->Wand of Illusory Object (Level 1)": {
          "consumableSpellName": "Objeto Ilusório"
        },
        "consumable->Wand of Mage Armor (Level 1)": {
          "consumableSpellName": "Armadura Mística"
        },
        "spell->Magic Aura": [
          {
            "target": "1 object of 3 bulk or less"
          },
          {
            "target": "1 object of 3 bulk or less"
          }
        ]
      }
    },
    "Eteleon": {
      "items": {
        "spell->Chill Touch": {
          "target": "1 living or undead creature"
        },
        "consumable->Scroll of Faerie Fire (Level 2)": {
          "consumableSpellName": "Fogo Feérico"
        },
        "consumable->Scroll of Heal (Level 2)": {
          "consumableSpellName": "Curar",
          "consumableSpellTarget": "1 willing living creature or 1 undead"
        },
        "consumable->Scroll of Remove Fear (Level 2)": {
          "consumableSpellName": "Remover Medo",
          "consumableSpellDescription": "<p> Com um toque, você abranda o medo de uma criatura. Você pode tentar neutralizar um único efeito de medo que o alvo está sofrendo. Isto liberta somente um alvo, mas não todas as criaturas sob o mesmo efeito de medo.<p><p><strong>Elevada (6º) <strong>A distância da magia aumenta para 9 metros e você pode afetar até 10 criaturas.<p>",
          "consumableSpellTarget": "1 criatura"
        },
        "consumable->Scroll of Resist Energy (Level 2)": {
          "consumableSpellName": "Resistir a Energia",
          "consumableSpellTarget": "1 criatura"
        }
      }
    },
    "Ezren (Beginner Box)": {
      "items": {
        "lore->Academia Lore": {
          "name": "Saber Acadêmico"
        },
        "equipment->Material Component Pouch": {
          "name": "Bolsa de Componentes Materiais",
          "description": "<p>Esta bolsa contém componentes materiais para magias que os requerem. Embora os componentes sejam usados com o tempo, você pode reabastecê-los durante suas preparações diárias.</p>"
        }
      }
    },
    "Fluff Fang": {
      "items": {
        "lore->Labor Lore": {
          "name": "Saber de Trabalho"
        },
        "spell->Light": {
          "target": "1 object of 1 Bulk or less, either unattended or possessed by you or a willing ally"
        }
      }
    },
    "Fluff Fang (Level 4)": {
      "items": {
        "lore->Labor Lore": {
          "name": "Saber de Trabalho"
        },
        "spell->Light": {
          "target": "1 object of 1 Bulk or less, either unattended or possessed by you or a willing ally"
        }
      }
    },
    "Grimmnir": {
      "items": {
        "lore->Warfare Lore": {
          "name": "Saber de Guerra"
        },
        "consumable->Scroll of Ray of Enfeeblement (Level 1)": {
          "consumableSpellName": "Raio de Enfraquecimento",
          "consumableSpellTarget": "1 criatura"
        },
        "consumable->Scroll of Mending (Level 1)": {
          "consumableSpellName": "Emendar",
          "consumableSpellTarget": "non-magical object of light Bulk or less"
        }
      }
    },
    "Izni": {
      "items": {
        "lore->Farming Lore": {
          "name": "Saber de Agricultura"
        },
        "spell->Heal Animal": {
          "target": "1 willing living animal creature"
        },
        "consumable->Scroll of Burning Hands (Level 1)": {
          "consumableSpellName": "Mãos Flamejantes",
          "consumableSpellDescription": "<p>Chamas jorram de suas mãos. Você causa 2d6 de dano de fogo às criaturas na área.</p><hr /><p><strong>Elevada (+1)</strong> O dano aumenta em 2d6.</p>"
        }
      }
    },
    "Jaithe": {
      "items": {
        "lore->Fortune-Telling Lore": {
          "name": "Saber de Vidência"
        },
        "feat->Dangerous Sorcery": {
          "name": "Feitiçaria Perigosa",
          "description": "<p>Seu legado lhe concede grande poder destrutivo. Quando Conjurar uma Magia que cause dano e não possua duração usando seus espaços de magia, você recebe um bônus de estado no dano dessa magia igual ao nível dela.</p>"
        },
        "consumable->Scroll of Mage Armor (Level 1)": {
          "consumableSpellName": "Armadura Mística"
        },
        "consumable->Scroll of Soothe (Level 1)": {
          "consumableSpellName": "Abrandar",
          "consumableSpellTarget": "1 criatura voluntária"
        },
        "spell->Light": {
          "target": "1 object of 1 Bulk or less, either unattended or possessed by you or a willing ally"
        },
        "spell->Touch of Idiocy": {
          "target": "1 criatura viva"
        }
      }
    },
    "Kaako Ashfeather": {
      "items": {
        "lore->Sailing Lore": {
          "name": "Saber de Navegação"
        }
      }
    },
    "Kalaggi Nakutu": {
      "items": {
        "lore->Tanning Lore": {
          "name": "Saber de Curtume"
        }
      }
    },
    "Kangir": {
      "items": {
        "lore->Absalom Lore": {
          "name": "Saber de Absalom"
        },
        "lore->Warfare Lore": {
          "name": "Saber de Guerra"
        }
      }
    },
    "Kellsti": {
      "items": {
        "lore->Art Lore": {
          "name": "Saber de Artes"
        },
        "heritage->Ganzi": {
          "name": "Ganzi",
          "description": "<p>Seu sangue é tocado pelo caos primal. Você ganha o traço ganzi em adição aos traços da sua ancestralidade. Você ganha resistência a um único tipo de dano igual à metade do seu nível; no começo de cada dia, determine aleatoriamente se essa resistência será aplicada a dano ácido, eletricidade ou sônico. Você também ganha um bônus de circunstância de +1 para jogadas de salvamento contra efeitos que fariam você causar a condição @Compendium[pf2e.conditionitems.9qGBRpbX9NEwtAAr]{Controlado}. Você pode escolher os talentos de ganzi e talentos da sua ancestralidade sempre que que ganhar um talento de ancestralidade.</p>"
        },
        "feat->Improved Communal Healing": {
          "name": "Cura Comunal Aprimorada"
        },
        "consumable->Wand of Heal (Level 1)": {
          "consumableSpellName": "Curar",
          "consumableSpellTarget": "1 willing living creature or 1 undead"
        }
      }
    },
    "Kiana": {
      "items": {
        "ancestry->Human": {
          "name": "Humano",
          "description": "<p><em>Tão imprevisíveis e variados como os outros povos de Golarion, humanos possuem uma motivação excepcional e uma grande capacidade de tolerar e expandir. Embora muitas civilizações tenham prosperado antes da ascensão da humanidade, os humanos construíram algumas das maiores e mais terríveis sociedades em todo o curso da história, tornando-se o povo mais populoso nos reinos ao redor do Mar Interior.</em></p>\n<hr />\n<p>A ambição, versatilidade e potencial excepcional dos humanos os tornaram a ancestralidade predominante do mundo. Seus impérios e nações são vastos e se expandem cada vez mais, e seus cidadãos fazem seus nomes com a força de suas espadas e o poder de suas magias. A humanidade é diversa e tumultuada, variando de nômade a imperial e de sinistra a santa. Muitos se arriscam a explorar terras distantes, a mapear a expansão do multiverso, a buscar por tesouros há muito perdidos ou a montar exércitos poderosos para conquistar seus vizinhos — simplesmente porque podem fazê-lo.</p>\n<p>Se quiser um personagem que pode ser sobre qualquer coisa, você deve jogar com um humano.</p>\n<h2>Você Pode...</h2>\n<ul>\n<li>Se esforçar para alcançar a grandeza, seja por você mesmo ou a favor de uma causa.</li>\n<li>Buscar compreender seu propósito no mundo.</li>\n<li>Estimar suas relações com família e amigos.</li>\n</ul>\n<h2> Outros Provavelmente...</h2>\n<ul>\n<li>Respeitam sua flexibilidade, adaptabilidade e — na maioria dos casos —mente aberta.</li>\n<li>Desconfiam de suas intenções, temendo que você busca apenas poder ou riqueza.</li>\n<li>Não têm certeza do que esperar de você e hesitam em pressupor suas intenções.</li>\n</ul>\n<h2>Descrição Física</h2>\n<p>As características físicas dos humanos são tão variadas quanto os climas do mundo. Humanos possuem uma ampla variedade de cor da pele e dos olhos, tipos corporais e traços faciais. De um modo geral, humanos que vivem mais próximos do equador (e seus descendentes) possuem peles mais escuras.</p>\n<p>Humanos alcançam a maturidade física em torno dos 15 anos de idade, embora a maturidade mental ocorra alguns anos depois. Tipicamente, um humano pode viver cerca de 90 anos. Humanos frequentemente se casam com pessoas de outras ancestralidades, dando origem a crianças que carregam características de ambos os pais. Os meio-humanos mais conhecidos são meio-elfos e meio-orcs.</p>\n<h2>Sociedade</h2>\n<p>A variedade humana também se manifesta em seus governos, atitudes e normas sociais. Embora as culturas humanas mais antigas compartilhem raízes milhares de anos no passado, quando comparadas às sociedades dos elfos e anões, parecem estar em um estado de mudança constante em que impérios se fragmentam e reinos novos suplantam os antigos.</p>\n<h2>Tendência e Religião</h2>\n<p>A humanidade talvez seja a mais heterogênea de todas as ancestralidades, com capacidade para grande mal e bondade ilimitada. Alguns humanos se agrupam em vastas hordas invasoras, enquanto outros constroem cidades que se espalham desordenadamente. De um modo geral, a maioria dos humanos são neutros, embora tendam a congregar-se em nações ou comunidades de uma mesma tendência; ou que ao menos possuam alguma predisposição a uma tendência. Humanos também adoram uma ampla variedade de deuses e praticam muitas religiões diferentes, buscando o favor de qualquer ser divino que encontrem.</p>\n<h2>Nomes</h2>\n<p>Ao contrário de muitas culturas ancestrais, que geralmente se apegam a tradições específicas e histórias compartilhadas, a diversidade da humanidade resultou em combinações quase infinitas de nomes. Os humanos de tribos nortenhas possuem nomes diferentes daqueles que vivem nas cidades-estados sulistas. Humanos de quase todo o mundo falam Comum (embora alguns continentes de Golarion possuam seus próprios idiomas comuns regionais), mas seus nomes são tão variados quanto suas crenças e aparências.</p>\n<h3><span style=\"text-decoration: underline;\">Etnias</span></h3>\n<p>Uma variedade de grupos étnicos humanos — muitos dos quais têm origem em terras distantes — povoam os continentes ao redor do Mar Interior de Golarion. Personagens humanos podem ser de qualquer uma destas etnias, independentemente de quais terras chamam de lar.</p>\n<hr />\n<p>Personagens de etnias humanas na região do Mar Interior falam Comum (também conhecido como Taldane), e algumas etnias concedem acesso a um idioma incomum.</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Mecânicas dos Humanos</h2>\n<p><strong>Pontos de Vida</strong> 8</p>\n<p><strong>Tamanho</strong> Médio</p>\n<p><strong>Velocidade</strong> 7,5 metros</p>\n<p><strong>Melhoria de Atributos</strong> Dois Livres</p>\n<p><strong>Idiomas</strong> Comum</p>\n<p><strong>Idiomas Adicionais</strong> iguais a 1 + seu modificador de Inteligência (mínimo 1). Escolha dentre a lista de idiomas comuns e quaisquer outros idiomas aos quais você tenha acesso (como os idiomas prevalentes em sua região).</p>"
        },
        "background->Warrior": {
          "name": "Soldado",
          "description": "<p>In your younger days, you waded into battle as a mercenary, a warrior defending a nomadic people, or a member of a militia or army. You might have wanted to break out from the regimented structure of these forces, or you could have always been as independent a warrior as you are now.</p>\n<p>Choose two ability boosts. One must be to <strong>Strength</strong> or <strong>Constitution</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Intimidation skill, and the Warfare Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.xQMz6eDgX75WX2ce] skill feat.</p>"
        },
        "feat->Intimidating Glare": {
          "name": "Olhar Intimidante",
          "description": "<p>Você pode @UUID[Compendium.pf2e.actionspf2e.Item.2u915NdUyQan6uKF]{Desmoralizar} apenas com um olhar feroz. Quando o fizer, Desmoralizar perde o traço auditivo e ganha o traço visual, e você não sofre penalidade se a criatura não entender seus idiomas.</p>"
        },
        "class->Fighter": {
          "name": "Guerreiro",
          "description": "<p><em>Lutando por honra, ganância, lealdade ou simplesmente pela emoção da batalha, você é um mestre incontestável de armas e técnicas de combate. Você combate usando combinações inteligentes de movimentos de abertura, golpes de finalização e contra-ataques sempre que seus adversários agem imprudentemente e baixam a guarda. Seja um cavaleiro, mercenário, atirador ou mestre da lâmina, você aprimorou suas habilidades marciais como uma forma de arte e desfere ataques críticos e devastadores em seus inimigos.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.HZbrRRVzW7w17L2W]{Guerreiro}</em></p>"
        },
        "feat->Reactive Strike": {
          "name": "Golpe Reativo",
          "description": "<p>Sempre atento a fraquezas, você consegue atacar bem rápido os inimigos que baixam a guarda. Você adquire a reação @UUID[Compendium.pf2e.actionspf2e.Item.KAVf7AmRnbCAHrkT]{Golpe Reativo}.</p>"
        },
        "feat->Shield Block": [
          {
            "name": "Bloqueio com Escudo",
            "description": "<p>Você recebe o talento geral @Compendium[pf2e.feats-srd.jM72TjJ965jocBV8]{Bloqueio com Escudo}, uma reação para reduzir dano com um escudo.</p>"
          },
          {
            "name": "Bloqueio com Escudo",
            "description": "<p><strong>Acionamento</strong> Enquanto você estiver com seu escudo levantado, você receberia dano físico (contusão, perfuração ou corte) de um ataque.</p>\n<hr />\n<p>Você move seu escudo para se proteger de um golpe. Seu escudo evita que você receba uma quantidade de dano até a dureza do escudo. Você e o escudo recebem qualquer dano remanescente, possivelmente quebrando ou destruindo o escudo.</p>"
          }
        ],
        "action->Reactive Strike": {
          "name": "Golpe Reativo",
          "description": "<p><strong>Gatilho</strong> Uma criatura ao seu alcance usa uma ação de manuseio ou de movimento, faz um ataque à distância, ou sai de um quadrado durante uma ação de movimento que está usando.</p>\n<hr />\n<p>Você ataca um adversário que abriu a guarda. Faça um Golpe corpo a corpo contra a criatura acionadora. Se o seu ataque for um acerto crítico e o acionamento for uma ação de manuseio, você interrompe essa ação. Esse Golpe não conta para sua penalidade por ataques múltiplos, e sua penalidade por ataques múltiplos não se aplica a esse Golpe.</p>"
        },
        "feat->Bravery": {
          "name": "Bravura",
          "description": "<p>Tendo enfrentado o caos da batalha e adversários incontáveis, você aprendeu a permanecer forte frente ao medo e a sempre continuar lutando. Sua graduação de proficiência em salvamentos de Vontade aumenta para especialista. Quando rolar um sucesso em um salvamento de Vontade contra um efeito de medo, trate o resultado como um sucesso crítico. Além disso, sempre que você sofrer a condição assustado, reduza seu valor em 1.</p>"
        },
        "feat->Fighter Weapon Mastery (Pick)": {
          "description": "<p>Horas gastas em treinamento com suas armas preferidas, aprendendo e desenvolvendo novas técnicas de combate, o tornaram particularmente efetivo com as armas de sua escolha. Escolha um grupo de armas. Sua graduação de proficiência aumenta para mestre com armas simples e marciais desse grupo, e para especialista com as armas avançadas desse grupo. Você obtém acesso aos efeitos de especialização de crítico de todas as armas com as quais possui proficiência de mestre.</p>"
        },
        "feat->Battlefield Surveyor": {
          "name": "Intendente do Campo de Batalha",
          "description": "<p>Seja avaliando um exército inimigo ou simplesmente ficando de guarda, você é excelente em observar seus adversários. Sua graduação de proficiência em Percepção aumenta para mestre. Além disso, você recebe +2 de bônus de circunstância em testes de Percepção para iniciativa, fazendo com que você reaja mais rápido durante o combate.</p>"
        },
        "feat->Weapon Specialization": {
          "name": "Especialização em Armas"
        },
        "feat->Battle Hardened": {
          "name": "Calejado Pela Batalha",
          "description": "<p>Sua experiência em batalha o ajuda a se proteger contra magia e toxinas. Sua graduação de proficiência em salvamentos de Fortitude aumenta para mestre. Quando jogar um sucesso em um teste de Fortitude, em vez disso, trate como um sucesso crítico.</p>"
        },
        "feat->Combat Flexibility": {
          "name": "Flexibilidade de Combate",
          "description": "<p>Devido à sua experiência em batalha, você consegue preparar diversas táticas para se adaptar a diferentes situações. Quando fizer suas preparações diárias, você recebe um talento de guerreiro de 8º nível ou inferior que ainda não possua. Você pode usar esse talento até a próxima vez que fizer suas preparações diárias. Você deve atender a todos os pré-requisitos desse talento.</p>"
        },
        "feat->Powerful Shove": {
          "name": "Empurrão Poderoso",
          "description": "<p>Você pode empurrar inimigos maiores com seu ataque. Você pode usar @UUID[Compendium.pf2e.feats-srd.Item.19OLlTrxvEtDAOHc]{Bloqueio Agressivo} ou @UUID[Compendium.pf2e.feats-srd.Item.gt9pvIicabSOe6pB]{Empurrão Brutal} contra uma criatura até dois tamanhos maior que você.</p>\n<p>Quando uma criatura que você empurra ou derruba com o efeito de especialização crítica de um escudo, alabarda ou clava tem que parar de se mover porque atingiria um objeto, ela sofre @Damage[@actor.abilities.str.mod]{dano} igual ao seu modificador de Força (mínimo 1).</p>"
        },
        "feat->Brutish Shove": {
          "name": "Empurrão Brutal",
          "description": "<p><strong>Requerimentos</strong> Você está empunhando uma arma corpo a corpo de duas mãos.</p>\n<hr />\n<p>Usando o ímpeto do seu último ataque para lançar seu peso em outro, você faz seu oponente recuar. Faça um Ataque com uma arma corpo a corpo de duas mãos. Se acertar um alvo que seja do seu tamanho ou menor, aquela criatura fica @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Desprevenido} até o final do seu turno atual e você pode @UUID[Compendium.pf2e.actionspf2e.Item.7blmbDrQFNfdT731]{Empurrá-la} automaticamente, com os mesmos benefícios da ação de Empurrar (incluindo o efeito de sucesso crítico, se o seu Ataque foi um acerto crítico). Se se mover para seguir o alvo, seu movimento não aciona reações.</p>\n<p>Este Ataque tem o seguinte efeito de falha.</p>\n<p><strong>Falha</strong> O alvo fica @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Desprevenido} até o final do seu turno atual.</p>"
        },
        "feat->Lunge": {
          "name": "Estocada",
          "description": "<p><strong>Requerimentos</strong> Você está empunhando uma arma corpo a corpo.</p>\n<hr />\n<p>Você ataca um inimigo na extremidade do seu alcance. Faça um Golpe com uma arma corpo a corpo, aumentando seu alcance em 5 pés para esse Golpe. Se a arma tiver o traço desarmar, empurrar ou derrubar, você pode usar a ação correspondente em vez de um Golpe.</p>"
        },
        "feat->Vicious Swing": {
          "description": "<p>Você desferra um ataque particularmente poderoso que golpeia seu inimigo, mas o deixa um pouco instável. Faça um Golpear corpo a corpo. Isso conta como dois ataques ao calcular sua penalidade por ataques múltiplos. Se este Golpear acertar, você causa um dado extra de dano de arma. Se você for pelo menos nível 10, aumente isso para dois dados extras, e se você for pelo menos nível 18, aumente para três dados extras.</p>"
        },
        "feat->Toughness": {
          "name": "Vitalidade",
          "description": "<p>Seu corpo pode suportar mais punição do que a maioria antes de sucumbir. Aumente seus Pontos de Vida máximos pelo seu nível. Você reduz o CD dos testes de recuperação em 1.</p>"
        },
        "feat->Titan Wrestler": {
          "name": "Lutador Titânico",
          "description": "<p>Você pode tentar @UUID[Compendium.pf2e.actionspf2e.Item.Dt6B1slsBy8ipJu9]{Desarmar}, @UUID[Compendium.pf2e.actionspf2e.Item.PMbdMWc2QroouFGD]{Agarrar}, @UUID[Compendium.pf2e.actionspf2e.Item.lOE4yjUnETTdaf2T]{Reposicionar}, @UUID[Compendium.pf2e.actionspf2e.Item.7blmbDrQFNfdT731]{Empurrar} ou @UUID[Compendium.pf2e.actionspf2e.Item.ge56Lu1xXVFYUnLP]{Derrubar} criaturas até dois tamanhos maiores que você, ou até três tamanhos maiores que você se for lendário em Atletismo.</p>"
        },
        "feat->Cat Fall": {
          "name": "Queda do Gato",
          "description": "<p>Suas acrobacias aéreas felinas permitem que você amorteça suas quedas. Trate quedas como sendo 10 pés mais curtas. Se você é um especialista em Acrobatismo, trate quedas como sendo 25 pés mais curtas e 50 pés se você for um mestre. Se você for lendário em Acrobatismo, você sempre pousa de pé e não sofre dano, independentemente da distância da queda.</p>"
        },
        "feat->Rapid Mantel": {
          "name": "Segurar-se Rapidamente",
          "description": "<p>Você se puxa facilmente para bordas. Quando você @UUID[Compendium.pf2e.actionspf2e.Item.3yoajuKjwHZ9ApUY]{Segurar numa Beirada}, você pode se puxar para essa superfície e ficar de pé. Você pode usar Atletismo em vez de um teste de Reflexos para Segurar numa Beirada. Se você Escalar ou @UUID[Compendium.pf2e.actionspf2e.Item.d5I6018Mci2SWokk]{Saltar} para dentro de 5 pés abaixo do topo de uma beirada, você pode se puxar para a superfície e ficar de pé como parte dessa ação.</p>"
        },
        "feat->Intimidating Prowess": {
          "name": "Intrepidez Intimidante",
          "description": "<p>Em situações em que você pode ameaçar fisicamente o alvo quando você @UUID[Compendium.pf2e.actionspf2e.Item.tHCqgwjtQtzNqVvd]{Coagir} ou @UUID[Compendium.pf2e.actionspf2e.Item.2u915NdUyQan6uKF]{Atemorizar}, você ganha um bônus de circunstância de +1 no seu teste de Intimidação e ignora a penalidade por não compartilhar um idioma. Se o seu modificador de Força for +5 ou maior e você for um mestre em Intimidação, este bônus aumenta para +2.</p>"
        },
        "feat->Natural Ambition": {
          "name": "Ambição Natural",
          "description": "<p>Você foi criado para ser ambicioso e sempre alcançar as estrelas, levando você a progredir rapidamente em seu campo escolhido. Você ganha um talento de classe de 1º nível para sua classe. Você deve cumprir os pré-requisitos, mas pode selecionar o talento mais tarde no processo de criação de personagem para determinar quais pré-requisitos você atende.</p>"
        },
        "feat->Sudden Charge": {
          "name": "Investida Súbita",
          "description": "<p>Com uma corrida rápida, você avança até seu inimigo e golpeia. Andar duas vezes. Se você terminar seu movimento dentro do alcance corpo a corpo de pelo menos um inimigo, você pode fazer um @UUID[Compendium.pf2e.actionspf2e.Item.VjxZFuUXrCU94MWR]{Ataque} corpo a corpo contra esse inimigo. Você pode usar @UUID[Compendium.pf2e.feats-srd.Item.qQt3CMrhLkUV1wCv]{Investida Repentina} enquanto Escavar, Escalar, Voar, ou Nadar em vez de Andar se você tiver o tipo de movimento correspondente.</p>"
        },
        "feat->Canny Acumen (Fortitude)": {
          "description": "<p>Sua esquiva ou observação está além do alcance da maioria em sua profissão. Escolha salvamentos de Fortitude, Reflexos, Vontade ou Percepção. Você se torna um especialista em sua escolha. No 17º nível, você se torna um mestre em sua escolha.</p>"
        },
        "lore->Warfare Lore": {
          "name": "Saber de Guerra"
        },
        "backpack->Backpack": {
          "name": "Mochila",
          "description": "<p>Uma mochila comporta até 4 Volumes de itens. Se estiver carregando ou arrumando a mochila em vez de usando-a nas costas, o Volume dela é leve em vez de desprezível. Os primeiros 2 Volumes de itens em sua mochila não contam contra seu limite de Volume.</p>"
        },
        "consumable->Bravo's Brew (Moderate)": {
          "name": "Mistura do Bravo (Moderada)"
        },
        "equipment->Daredevil Boots": {
          "name": "Botas Audaciosas",
          "description": "<p><span>Estas botas de cores brilhantes e sola macia o motivam a tentar façanhas arriscadas e o concedem a agilidade necessária para realizá-las com sucesso. As botas concedem +2 de bônus de item em testes de Acrobatismo e +1 de bônus de circunstância para Atravessar Acrobaticamente o espaço de um inimigo.  </p> <p><span>As botas podem se prender em superfícies sólidas e o ajudam a evitar uma queda, permitindo que use a reação Segurar numa Beirada mesmo que suas mãos não estejam livres. Você trata quedas como se fossem 3 metros mais curtas ou, se possuir o talento @Compendium[pf2e.feats-srd.LQw0yIMDUJJkq1nD]{Queda de Gato}Gato, trata sua graduação de proficiência em Acrobatismo como se fosse um grau melhor para determinar os benefícios deste talento. Se possuir Queda do Gato e já for lendário em Acrobatismo, você pode escolher a velocidade de sua queda, de 18 metros por rodada até sua velocidade normal de queda. </p>"
        },
        "consumable->Elixir of Life (Moderate)": {
          "name": "Elixir da Vida (Moderado)"
        },
        "weapon->Greatpick": {
          "name": "Picareta Pesada",
          "description": "<p>Esta picareta possui cabo mais longo e cabeça mais ampla do que uma picareta convencional. Ela é pesada demais para ser usada com apenas uma mão.</p>"
        },
        "armor->Splint Mail": {
          "name": "Cota de Talas",
          "description": "<p><span class=\"fontstyle0\">Este tipo de armadura é uma cota de malha reforçada com placas de metal flexível interligadas, tipicamente localizadas no torso, braços e pernas. Um conjunto desta armadura vem com uma subcamada de @Compendium[pf2e.equipment-srd.zBYEU9E7034ENCmh]{Armadura Acolchoada}  e um par de @Compendium[pf2e.equipment-srd.zBYEU9E7034ENCmh]{Armadura Acolchoada}.  </p>"
        },
        "equipment->Demon Mask (Greater)": {
          "name": "Máscara Demoníaca (Maior)",
          "description": "<p><span>Esta máscara aterrorizante é manufaturada com a aparência de um demônio ao rugir e concede +2 de bônus de item em testes de Intimidação.  </p> <p><span><strong>Ativação</strong> <span class=\"pf2-icon\">D</span> Actions\"> Interagir; <strong>Frequência</strong> uma vez por dia; <strong>Efeito</strong> A máscara conjura @Compendium[pf2e.spells-srd.4koZzrnMXhhosn0D]{Medo} de 3º Nível com CD 29. </p>"
        }
      }
    },
    "Kyra (Beginner Box)": {
      "items": {
        "lore->Scribing Lore": {
          "name": "Saber Escrita"
        },
        "heritage->Warden": {
          "name": "Guardião"
        }
      }
    },
    "Lavanna Saltspray": {
      "items": {
        "lore->Mercantile Lore": {
          "name": "Saber de Mercadores"
        },
        "lore->Sailing Lore": {
          "name": "Saber de Navegação"
        },
        "consumable->Scroll of Augury (Level 2)": {
          "consumableSpellName": "Augúrio",
          "consumableSpellDescription": "<p>Você obtém um vago vislumbre do futuro. Durante a conjuração desta magia, pergunte sobre os resultados de um curso de ação em particular. A magia pode predizer resultados de até 30 minutos no futuro e revelar a melhor predição dO mestre entre os resultados a seguir:</p><ul><li><strong>Prosperidade</strong> Os resultados serão bons.</li><li><strong>Infortúnio</strong> Os resultados serão ruins.</li><li><strong>Prosperidade e Infortúnio</strong> Os resultados serão uma mescla de bons e ruins.</li><li><strong>Nada</strong> Não há resultados particularmente bons ou ruins.</li> </ul><p> O mestre rola secretamente um teste simples CD 6. Em uma falha, o resultado é sempre “nada”. Isto torna impossível dizer se um resultado de “nada” é preciso. Se alguém perguntar sobre o mesmo tópico que a primeira conjuração de augúrio durante uma conjuração adicional, O mestre usa o resultado do teste secreto da primeira conjuração. Porém, se as circunstâncias mudarem, é possível obter um resultado diferente.</p>"
        },
        "consumable->Scroll of Neutralize Poison (Level 3)": {
          "consumableSpellName": "Neutralizar Veneno",
          "consumableSpellDescription": "<p>Você canaliza magia curativa sobre o alvo na tentativa de curar um veneno que o aflige. Faça um teste de neutralização contra o veneno.</p>",
          "consumableSpellTarget": "1 criatura"
        },
        "consumable->Wand of Sanctuary (Level 1)": {
          "consumableSpellName": "Santuário",
          "consumableSpellTarget": "1 criatura"
        },
        "consumable->Wand of Heal (Level 1)": {
          "consumableSpellName": "Curar",
          "consumableSpellTarget": "1 willing living creature or 1 undead"
        }
      }
    },
    "Marcella the Marionette": {
      "items": {
        "lore->Underworld Lore": {
          "name": "Saber de Submundo"
        }
      }
    },
    "Melvok": {
      "items": {
        "spell->Dancing Lights": {
          "name": "Luzes Dançantes",
          "description": "<p>Você cria até quatro luzes flutuantes, sendo que duas delas não podem estar a mais de 3 metros entre si. Cada uma emana luz como uma tocha. Quando Sustentar a Magia, você pode mover qualquer quantidade de luzes até 18 metros. Cada luz deve permanecer a até 36 metros de você e a até 3 metros de todas as outras, ou se apaga.</p>"
        },
        "spell->Produce Flame": {
          "name": "Produzir Chama",
          "description": "<p>Uma pequena bola de chamas aparece na palma de sua mão, e você ataca com ela em combate corpo a corpo ou à distância. Faça uma rolagem de ataque de magia contra a CA de seu alvo. Isto normalmente é um ataque à distância, mas você também pode desferir um ataque corpo a corpo contra uma criatura em seu alcance desarmado. Em um sucesso, você causa 1d4 de dano de fogo mais o modificador de seu atributo de conjuração. </p><p>Em um sucesso crítico, o alvo sofre o dobro do dano e 1d4 de dano persistente de fogo.</p><hr /><p><strong>Elevada (+1)</strong>&nbsp;IO dano aumenta em 1d4 e o @Compendium[pf2e.conditionitems.lDVqvLKA6eF3Df60]{dano persistente} em um acerto crítico em 1d4.</p>",
          "target": "1 criatura"
        },
        "spell->Wilding Word": {
          "target": "1 animal, fungus, or plant"
        },
        "feat->Wild Patron": {
          "name": "Patrono dos Ermos"
        }
      }
    },
    "Merisiel (Beginner Box)": {
      "items": {
        "lore->Underworld Lore": {
          "name": "Saber de Submundo"
        }
      }
    },
    "Muruwa": {
      "items": {
        "lore->Insect Lore": {
          "name": "Saber de Insetos"
        }
      }
    },
    "Popcorn": {
      "items": {
        "lore->Cooking Lore": {
          "name": "Saber de Culinária"
        }
      }
    },
    "Popcorn (Level 4)": {
      "items": {
        "lore->Cooking Lore": {
          "name": "Saber de Culinária"
        }
      }
    },
    "Precious": {
      "name": "Precioso",
      "items": {
        "ancestry->Cat": {
          "name": "Felino"
        },
        "class->Animal Companion": {
          "name": "Companheiro Animal"
        }
      }
    },
    "Quizrel": {
      "items": {
        "lore->Kobold Lore": {
          "name": "Saber de Kobolds"
        },
        "heritage->Dragonscaled Kobold": {
          "name": "Kobold de Escamas de Dragão"
        }
      }
    },
    "Reaching Rings": {
      "items": {
        "lore->Forest Lore": {
          "name": "Saber de Florestas"
        }
      }
    },
    "Reaching Rings (Level 4)": {
      "items": {
        "lore->Forest Lore": {
          "name": "Saber de Florestas"
        }
      }
    },
    "Rhin": {
      "items": {
        "lore->Bardic Lore": {
          "name": "Saber Bárdico"
        },
        "lore->Kobold Lore": {
          "name": "Saber de Kobolds"
        },
        "lore->Warfare Lore": {
          "name": "Saber de Guerra"
        }
      }
    },
    "Ruvior": {
      "items": {
        "ancestry->Elf": {
          "name": "Elfo",
          "description": "<p><em>Como um povo antigo, elfos presenciaram enormes mudanças e possuem uma perspectiva única, que só é possível ao testemunhar o arco da história. Após deixarem o mundo em tempos antigos, eles retornaram a uma terra quase irreconhecível e ainda lutam para reivindicar seus lares ancestrais — especialmente aquelas invadidas por demônios terríveis. Para alguns, os elfos são alvo de admiração — graciosos e belos, com imenso talento e conhecimento. Contudo, os próprios elfos dão muito mais importância à sua liberdade pessoal do que a viver segundo estes ideais.</em></p>\n<hr />\n<p>Elfos combinam uma graça extraterrena, intelecto apurado e um charme misterioso de uma forma intensamente atraente para membros de outras ancestralidades. Eles frequentemente são vorazes intelectualmente, embora seus estudos cheguem a níveis de detalhamento que a maioria dos povos de vida curta considera excessivo ou ineficiente. Valorizando gentileza e beleza, elfos sempre se esforçam para melhorar suas maneiras, aparência e cultura.</p>\n<p> Os elfos geralmente são pessoas reservadas, imersos nos segredos de seus bosques e entre seus grupos familiares. Eles são lentos para formar amizades fora de seu povo, mas por uma razão específica: os elfos se sintonizam de forma sutil e profunda ao ambiente e a seus companheiros. Essa sintonia tem um certo componente físico, mas não se restringe apenas a isso. Elfos que vivem entre povos de vida curta costumam desenvolver uma percepção enviesada de sua própria mortalidade, e frequentemente se tornam morosos após observarem o envelhecimento e morte de geração após geração de companheiros. Estes elfos são chamados de Abandonados.</p>\n<p>Se quiser um personagem que seja mágico, místico e misterioso, você deve jogar com um elfo.</p>\n<h2>Você Pode...</h2>\n<ul>\n<li>Cuidadosamente selecionar suas relações com pessoas de vidas mais curtas, seja mantendo uma distância emocional cuidadosa ou resignando-se a viver mais que eles.</li>\n<li>Adotar interesses especializados ou obscuros com o único propósito de dominá-los.</li>\n<li>Ter características como cor dos olhos, tom de pele, cabelo ou maneirismos que refletem o ambiente onde você vive.</li>\n</ul>\n<h2> Outros Provavelmente...</h2>\n<ul>\n<li>Focam em sua aparência, seja admirando sua graça ou tratando-o como se fosse fisicamente frágil.</li>\n<li>Pressupõem que você pratica arquearia, conjura magias, combate demônios e é mestre em uma ou mais artes.</li>\n<li>Preocupam-se que você os despreze em segredo, ou sentem que você é condescendente e indiferente.</li>\n</ul>\n<h2>Descrição Física</h2>\n<p>Embora geralmente sejam mais altos que humanos, elfos possuem uma graça frágil, acentuada por traços alongados e orelhas pontudas. Seus olhos são largos e amendoados, com pupilas grandes de cores vibrantes que ocupam toda a área visível de seu olho. Estas pupilas os conferem uma aparência alienígena e uma visão bastante aguçada mesmo em ambientes de pouca luz.</p>\n<p>Elfos gradualmente se adaptam ao ambiente e a seus companheiros, e frequentemente assumem características físicas que reflitam seus arredores. Um elfo que viveu séculos em florestas primitivas, por exemplo, pode exibir cabelos verdejantes e dedos rugosos enquanto um que tenha vivido em um deserto pode ter pele e pupilas douradas. A moda élfica, como os próprios elfos, tende a refletir seus arredores. Elfos vivendo em florestas e outros locais ermos vestem roupas que combinam com o terreno e a flora de seus lares, enquanto aqueles que vivem em cidades tendem a vestir a última moda.</p>\n<p>Elfos alcançam a maturidade física em torno dos 20 anos de idade, embora não sejam considerados completamente maduros emocionalmente por outros elfos até completarem seu primeiro século de vida. Nesse ponto o elfo já terá vivenciado mais experiências, exercido algumas ocupações e vivido mais do que uma geração inteira dos povos de vida curta. Tipicamente, um elfo pode viver cerca de 600 anos.</p>\n<h2>Sociedade</h2>\n<p>A cultura élfica é absorta, rica e está em declínio. Sua sociedade atingiu o ápice milênios atrás, muito antes de abandonarem este mundo para escapar de uma grande calamidade. Eles retornaram, mas a reconstrução não é tarefa fácil. Sua paciência e curiosidade intelectual inata faz dos elfos excelentes sábios, filósofos e magos, e suas sociedades são baseadas em seu inerente senso de admiração e vasto conhecimento. A arquitetura élfica exibe uma profunda apreciação da beleza, e as cidades élficas são maravilhosas obras de arte.</p>\n<p>Elfos possuem ideais profundamente arraigados de individualidade, permitindo que cada um deles explore várias ocupações antes de se dedicar à atividade, carreira ou paixão de sua preferência. Elfos nutrem um ressentimento notório contra seus rivais – algo que eles chamam de ilduliel. Às vezes, com o tempo, estas relações antagônicas acabam resultando em amizades.</p>\n<h2>Tendência e Religião</h2>\n<p>Elfos são frequentemente emotivos e caprichosos, embora mantenham altos ideais em seus corações. Por isso, muitos são caóticos e bons. Eles preferem divindades que também apreciem a arte e o misticismo. Desna e Shelyn são suas divindades favoritas — a primeira por seu senso de admiração e a última por sua apreciação das artes. Calístria é a mais notória das divindades élficas, já que representa muitos dos ideais tipicamente élficos levados ao extremo.</p>\n<h2>Elfos Aventureiros</h2>\n<p>Muitos elfos se aventuram para encontrar beleza e descobrir coisas novas. Biografias típicas para um elfo incluem batedor, caçador, emissário, estudioso e nobre. Elfos frequentemente se tornam ladinos ou patrulheiros, aproveitando sua grande destreza, ou então alquimistas ou magos, explorando sua curiosidade intelectual.</p>\n<h2>Nomes</h2>\n<p>Cada elfo mantém seu nome pessoal em segredo, conhecido apenas entre sua família. Eles se apresentam para outras pessoas usando um apelido, que podem mudar por causa de eventos da sua vida ou mesmo por simples capricho. Um único elfo pode ser conhecido por vários nomes, criados em diferentes épocas ou regiões. Nomes élficos são compostos de várias sílabas e são feitos para fluírem liricamente — pelo menos na língua élfica. É tão comum que terminem em “-el” ou “-ara” que outras culturas às vezes evitam nomes com essas terminações, para não soarem “élfico demais”.</p>\n<h3><span style=\"text-decoration: underline;\">Exemplos de Nomes</span></h3>\n<p>Aerel, Amrunelara, Caladrel, Dardlara, Faunra, Heldalel, Jathal, Lanliss, Oparal, Seldlon, Soumral, Talathel, Tessara, Variel, Yalandlara, Zordlon</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Mecânicas dos Elfos</h2>\n<p><strong>Pontos de Vida</strong> 6</p>\n<p><strong>Tamanho</strong> Médio</p>\n<p><strong>Velocidade</strong> 9 metros</p>\n<p><strong>Melhoria de Atributos</strong> Destreza, Inteligência, Livre</p>\n<p><strong>Defeito de Atributo</strong> Constituição</p>\n<p><strong>Idiomas</strong> Comum, Élfico</p>\n<p><strong>Idiomas Adicionais</strong> iguais a seu modificador de Inteligência (se positivo). Escolha dentre Celestial, Dracônico, Gnoll, Gnômico, Goblin, Órquico, Silvestre e quaisquer outros idiomas aos quais você tenha acesso (como os idiomas prevalentes em sua região).</p>\n<p><strong>Sentido</strong> Visão na Penumbra</p>"
        },
        "background->Farmhand": {
          "name": "Lavrador",
          "description": "<p>Com as costas fortes e uma profunda compreensão dos ciclos sazonais, você lavrou a terra e cuidou da colheita. Sua fazenda pode ter sido devastada por invasores, você pode ter perdido a família que o ligava à terra ou pode simplesmente ter se cansado da labuta — mas em algum momento você se tornou um aventureiro.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Constituição</strong> ou <strong>Sabedoria</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Atletismo e Saber de Agricultura. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.W6Gl9ePmItfDHji0] para Atletismo</p>"
        },
        "feat->Assurance (Athletics)": {
          "description": "<p>Mesmo nas piores circunstâncias, você pode performar tarefas básicas. Escolha uma períca na qual você é proficiente. Você pode abrir mão de rolar um teste de perícia para essa perícia e, em vez disso, receber um resultado de 10 + seu bônus de proficiência (não aplique nenhum outro bônus, penalidades ou modificadores).</p>\n<hr />\n<p><strong>Especial</strong> Você pode escolher este talento várias vezes. Cada vez, escolha uma perícia diferente e obtenha os benefícios para essa perícia..</p>"
        },
        "class->Cleric": {
          "name": "Clérigo",
          "description": "<p><em>As divindades exercem sua vontade sobre o mundo de infinitas formas, e você é um de seus servos mortais mais resolutos. Abençoado com magia divina, você vive segundo os ideais de sua fé, se adorna com os símbolos de sua igreja e treina diligentemente para empunhar a arma favorita de sua divindade. Suas magias podem proteger e curar seus aliados ou punir os adversários e inimigos de sua fé, conforme a vontade de sua divindade. Você tem uma vida de devoção, pregando os ensinamentos de sua fé através das palavras e do exemplo.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.N4ABcd6CcCbqmw3x]{Clérigo}</em></p>"
        },
        "feat->Deity (Cleric) (Erastil)": {
          "description": "<p>Como um clérigo, você é um servo mortal de uma divindade e a reverencia acima de todas as outras. Informações sobre divindades podem ser encontradas no compêndio de divindades, junto com suas tendências, áreas de atuação e os benefícios que você recebe por ser um clérigo dessa divindade. Sua tendência deve ser uma permitida por sua divindade, conforme listado na seção apropriada. Sua divindade lhe concede a graduação de proficiência treinado em uma perícia e na arma favorita dela. Se a arma favorecida for incomum, você também obtém acesso a essa arma.</p>\n<p>Sua divindade também adiciona magias à sua lista de magias. Você pode prepará-las da mesma forma que prepararia qualquer magia da lista de magias divinas, desde que possa preparar magias desse nível de magia como um clérigo. Algumas destas magias normalmente não pertencem à lista de magias divinas, mas são magias divinas quando você as prepara desta forma.</p>"
        },
        "feat->Doctrine": {
          "name": "Doutrina",
          "description": "<p>Mesmo entre seguidores da mesma divindade, há várias doutrinas e crenças que frequentemente variam bastante entre seus clérigos. No 1º nível, você seleciona uma doutrina e recebe os benefícios de sua primeira doutrina. As doutrinas apresentadas neste livro são capelão da guerra e sacerdote enclausurado. Cada doutrina lhe concede benefícios iniciais no 1º nível. No 3º, 7º, 11º, 15º e 19º níveis, você recebe outros benefícios concedidos por sua doutrina, chamados respectivamente de segunda, terceira, quarta e, quinta doutrinas e, por fim, a doutrina final.</p>\n<ul>\n<li>@Compendium[pf2e.classfeatures.ZZzLMOUAtBVgV1DF]{Sacerdote Enclausurado}</li>\n<li>@Compendium[pf2e.classfeatures.0Aocw3igLwna9cjp]{Capelão da Guerra}</li>\n</ul>"
        },
        "feat->First Doctrine": {
          "name": "Primeira Doutrina",
          "description": "<p>Você ganha o primeiro benefício da sua doutrina:</p>\n<ul>\n<li>@Compendium[pf2e.classfeatures.aiwxBj5MjnafCMyn]{Sacerdote Enclausurado}</li>\n<li>@Compendium[pf2e.classfeatures.xxkszluN9icAiTO4]{Capelão da Guerra}</li>\n</ul>"
        },
        "feat->Cloistered Cleric": {
          "name": "Sacerdote Enclausurado",
          "description": "<p>Você é um clérigo membro do sacerdócio, focando em magias divinas e em sua conexão com os domínios de sua divindade.</p>\n<p><strong>@Compendium[pf2e.classfeatures.aiwxBj5MjnafCMyn]{Primeira Doutrina (1º Nível)}: </strong> Você recebe o talento de clérigo @Compendium[pf2e.feats-srd.hT4INKGtly4QY8KN]{Iniciado no Domínio}.</p>\n<p><strong>@Compendium[pf2e.classfeatures.sa7BWfnyCswAvBVa]{Segunda Doutrina (3º Nível)}: </strong>Sua graduação de proficiência em salvamentos de Fortitude aumenta para especialista.</p>\n<p><strong>@Compendium[pf2e.classfeatures.s8WEmc4GGZSHSC7q]{Terceira Doutrina (7º Nível)}:</strong> Suas graduações de proficiência em ataques de magia e CDs de magias divinas aumentam para especialista.</p>\n<p><strong>@Compendium[pf2e.classfeatures.vxOf4LXZcqUG3P7a]{Quarta Doutrina (11º Nível)}:</strong> Suas graduações de proficiência na arma favorita de sua divindade, em armas simples e ataques desarmados aumentam para especialista. Quando obtiver um sucesso crítico em uma rolagem de ataque usando essa arma, você aplica o efeito de especialização de crítico da arma; se necessário, utilize sua CD de magias divinas.</p>\n<p><strong>@Compendium[pf2e.classfeatures.n9W8MjjRgPpUTvWf]{Quinta Doutrina (15º Nível)}:</strong> Suas graduações de proficiência em ataques de magia e CDs de magias divinas aumentam para mestre.</p>\n<p><strong>@Compendium[pf2e.classfeatures.DgGefatQ4v6xT6f9]{Doutrina Final (19º Nível)}:</strong> Suas graduações de proficiência em ataques de magia e CDs de magias divinas aumentam para lendário.</p>"
        },
        "feat->First Doctrine (Cloistered Cleric)": {
          "name": "Primeira Doutrina (Sacerdote Enclausurado)",
          "description": "<p>Você recebe o talento de clérigo @Compendium[pf2e.feats-srd.hT4INKGtly4QY8KN]{Iniciado no Domínio}.</p>"
        },
        "feat->Domain Initiate (Family)": {
          "description": "<p>Sua divindade concede uma magia especial relacionado aos seus poderes. Selecione um domínio—um assunto de particular interesse para você dentro de sua religião—da lista de sua divindade. Você ganha uma magia de domínio inicial para esse domínio, uma magia único do domínio e não disponível para outros clérigos.</p>\n<p>magias de domínio são um tipo de magia de foco. Custa 1 Ponto de Foco para lançar uma magia de foco, e você começa com um reservatório de foco de 1 Ponto de Foco. Você recarrega seu reservatório de foco durante suas preparações diárias, e pode recuperar 1 Ponto de Foco ao passar 10 minutos usando a atividade Reforçar para rezar para sua divindade ou prestar serviço às suas causas.</p>\n<p>Os magias de foco são automaticamente aumentados para a metade do seu nível arredondado para cima, assim como truques mágicos. magias de foco não requerem espaços de magia e não podem ser lançados usando espaços de magia. Seu reservatório de foco pode ter um Ponto de Foco para cada magia de foco que você tiver, até 3 pontos.</p>\n<hr />\n<p><strong>Especial</strong> Você pode selecionar este talento várias vezes, selecionando um domínio diferente a cada vez e ganhando o magia de domínio dele.</p>"
        },
        "feat->Cleric Spellcasting": {
          "name": "Conjuração de Clérigo",
          "description": "<p>Sua divindade lhe concede o poder para conjurar magias divinas. Você é um conjurador e pode conjurar magias da tradição divina usando a atividade Conjurar Magia. Como clérigo, seus cânticos geralmente invocam sua divindade e os poderosos servos dela por nome e título, enquanto seus gestos são acompanhados por símbolos sagrados ou outras representações da sua divindade.</p>\n<p>No 1º nível, a cada manhã, você pode preparar duas magias de 1º ranque e cinco truques mágicos dentre as magias comuns da lista de magias divinas ou dentre outras magias divinas às quais tenha adquirido acesso e aprendido através de Aprender Magia. Magias preparadas permanecem disponíveis até você conjurá-las ou preparar suas magias novamente. A quantidade de magias que você pode preparar a cada dia é chamada de espaços de magia.</p>\n<p>Conforme avança de nível como clérigo, a quantidade de magias que você pode preparar por dia aumenta, assim como o maior ranque de magias que você é capaz de conjurar, conforme demonstrado na tabela “Magias de clérigo por dia”, acima.</p>\n<p>Algumas das suas magias pedem que você faça um ataque com magia para determinar sua efetividade, enquanto outras exigem que seus inimigos façam um teste (geralmente um teste de salvamento) contra sua CD de magia. Como seu atributo-chave é Sabedoria, seu modificador de ataque com magia e CD de magia usam seu modificador de Sabedoria.</p>\n<h2>Elevando Magias</h2>\n<p>Quando adquirir espaços de magia de 2º ranque ou maior, você pode preenchê-los com versões mais fortes de magias de ranques menores. Isso aumenta o ranque da magia, elevando-o para corresponder ao espaço de magia usado. Muitas magias possuem aprimoramentos específicos quando são elevadas a determinados ranques.</p>\n<h2>Truques Mágicos</h2>\n<p>Algumas das suas magias são truques mágicos. Truques mágicos são um tipo especial de magia que não usa espaços de magia. Você pode conjurar truques mágicos à vontade, qualquer quantidade de vezes por dia. Truques mágicos sempre são automaticamente elevados à metade do seu nível (arredondado para cima) — isso costuma corresponder ao maior ranque de magia de clérigo que você é capaz de conjurar. Por exemplo, como clérigo de 1º nível, seus truques mágicos são magias de 1º ranque; como clérigo de 5º nível, seus truques mágicos são magias de 3º ranque.</p>"
        },
        "feat->Divine Font (Healing)": {
          "description": "<p>Através da benção da sua divindade, você recebe magias adicionais que canalizam a força vital conhecida como vitalidade, ou sua contraparte, a eversão. A cada dia, quando prepara suas magias, você pode preparar adicionalmente as magias @UUID[Compendium.pf2e.spells-srd.Item.rfZpqmj0AIIdkVIs]{Curar} ou @UUID[Compendium.pf2e.spells-srd.Item.wdA52JJnsuQWeyqz]{Ferir}, de acordo com a sua divindade. A magia de fonte divina fornecida pela sua divindade é indicada na entrada Fonte divina dela. Se ambas as magias estiverem listadas, você pode escolher uma delas. Uma vez feita, essa escolha não pode ser alterada, exceto por uma intervenção divina.</p>\n<p><strong>Fonte de Cura</strong> A cada dia, você adquire 4 espaços de magia adicionais do seu maior ranque de espaços de magia de clérigo. Você pode preparar somente a magia <em>curar</em> nesses espaços. No 5º nível, a quantidade de espaços adicionais aumenta para 5, e no 15º nível aumenta para 6.</p>\n<p><strong>Fonte de Ferimento</strong> A cada dia, você adquire 4 espaços de magia adicionais do seu maior ranque de espaços de magia de clérigo. Você pode preparar somente a magia <em>ferir</em> nesses espaços. No 5º nível, a quantidade de espaços adicionais aumenta para 5, e no 15º nível aumenta para 6.</p>"
        },
        "feat->Second Doctrine": {
          "name": "Segunda Doutrina",
          "description": "<p>Você ganha o segundo benefício da sua doutrina:</p>\n<ul>\n<li>@Compendium[pf2e.classfeatures.sa7BWfnyCswAvBVa]{Sacerdote Enclausurado}</li>\n<li>@Compendium[pf2e.classfeatures.D34mPo29r1J3DPaX]{Capelão da Guerra}</li>\n</ul>"
        },
        "feat->Third Doctrine": {
          "name": "Terceira Doutrina",
          "description": "<p>Você ganha o terceiro benefício da sua doutrina:</p>\n<ul>\n<li>@Compendium[pf2e.classfeatures.s8WEmc4GGZSHSC7q]{Sacerdote Enclausurado}</li>\n<li>@Compendium[pf2e.classfeatures.Zp81uTBItG1xlH4O]{Capelão da Guerra}</li>\n</ul>"
        },
        "feat->Second Doctrine (Cloistered Cleric)": {
          "name": "Segunda Doutrina (Sacerdote Enclausurado)",
          "description": "<p>Sua graduação de proficiência em salvamentos de Fortitude aumenta para especialista.</p>"
        },
        "feat->Third Doctrine (Cloistered Cleric)": {
          "name": "Terceira Doutrina (Sacerdote Enclausurado)",
          "description": "<p>Sua graduação de proficiência em salvamentos de Fortitude aumenta para especialista.</p>"
        },
        "lore->Farming Lore": {
          "name": "Saber de Agricultura"
        },
        "consumable->Bravo's Brew (Moderate)": {
          "name": "Mistura do Bravo (Moderada)"
        },
        "consumable->Elixir of Life (Moderate)": {
          "name": "Elixir da Vida (Moderado)"
        },
        "consumable->Explosive Ammunition": {
          "name": "Munição Explosiva"
        },
        "weapon->Longbow": {
          "name": "Arco Longo",
          "description": "<p><span class=\"fontstyle0\"> Este arco de 1,5 metros de comprimento, normalmente feito de uma única peça de nogueira, olmo ou teixo, possui uma tração poderosa e é excelente em propelir flechas com grande força e a distâncias extremas. Você deve usar as duas mãos para disparar um arco longo e ele não pode ser usado sobre uma montaria.  <br style=\"font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; line-height: normal; orphans: 2; text-align: -webkit-auto; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-size-adjust: auto; -webkit-text-stroke-width: 0px;\"> </p>"
        },
        "consumable->Arrows": {
          "name": "Flechas",
          "description": "<p><span class=\"fontstyle0\">Estes projéteis são a munição para arcos. A haste de uma flecha é feita de madeira. Ela tem seu voo estabilizado por plumas em uma ponta e uma cabeça de metal na outra.  </p>"
        },
        "consumable->Spellstrike Ammunition (Type IV) (Divine Wrath)": {
          "description": "<p><span>Padrões místicos criam uma reserva mágica dentro desta munição. Você ativa uma <em>munição de golpe de magia</em> ao Conjurar uma Magia nela. A magia deve ser capaz de afetar uma criatura diferente do conjurador e a munição deve ser capaz de portá-la. Uma criatura atingida por uma <em>munição de golpe de magia</em> é afetada pela magia. Se a criatura não for um alvo válido para a magia, ela é perdida.  </p> <p><span>A munição afeta apenas o alvo que atinge, mesmo se a magia normalmente afetaria mais de um alvo. Se a magia requerer uma rolagem de ataque de magia, use o resultado do seu ataque à distância com a munição para determinar o grau de sucesso da magia. Se a magia requerer uma jogada de salvamento, o alvo tenta o salvamento contra sua CD de magia.  </p> <p><span> O nível máximo de magia que a munição pode portar determina seu nível de item e Preço.  </p> <p><span><strong>Ativação</strong> <span class=\"pf2-icon\">D</span> Actions\"> Conjurar uma Magia </p> <p><span><strong>Nível Máximo de Magia</strong> 4º </p>"
        },
        "weapon->Wheel Blades": {
          "name": "Lâminas de Roda"
        },
        "feat->Elf Step": {
          "name": "Passada Élfica",
          "description": "<p>Você se move em uma dança graciosa, e até mesmo seus passos são amplos. Você Passo 5 pés duas vezes.</p>"
        },
        "feat->Healing Hands": {
          "name": "Mãos Curandeiras",
          "description": "<p>Sua vitalidade é ainda mais vibrante e restauradora. Quando você executa @UUID[Compendium.pf2e.spells-srd.Item.rfZpqmj0AIIdkVIs]{Cura}, você faz a rolagem de d10s em vez de d8s.</p>"
        },
        "feat->Magic Hands": {
          "name": "Magia Mãos",
          "description": "<p>A bênção da sua divindade aumenta sua perícia de cura, integrando cura mágica com a mundana. Quando você tem sucesso em um teste de Medicina para @UUID[Compendium.pf2e.actionspf2e.Item.1kGNdIIhuglAjIp9]{Tratar Ferimentos}, você pode rolar d10s em vez de d8s para a cura e adicionar um bônus de condição para a cura igual ao seu nível.</p>"
        },
        "feat->Toughness": {
          "name": "Vitalidade",
          "description": "<p>Seu corpo pode suportar mais punição do que a maioria antes de sucumbir. Aumente seus Pontos de Vida máximos pelo seu nível. Você reduz o CD dos testes de recuperação em 1.</p>"
        },
        "feat->Advanced First Aid": {
          "name": "Primeiros Socorros Avançado",
          "description": "<p>Você usa seu treinamento médico para amenizar doenças ou acalmar medos. Quando você usa Medicina para @UUID[Compendium.pf2e.actionspf2e.Item.MHLuKy4nQO2Z4Am1]{Administrar Primeiros Socorros}, em vez de Estabilizar um personagem ou Parar o Sangramento, você pode reduzir o nível de @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Assustado 1} ou @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Enjoado 1} de um aliado em 2, ou remover completamente qualquer um desses estados em um sucesso crítico. Você só pode remover uma condição de cada vez. O CD para o teste de Medicina é geralmente o CD do efeito que causou a condição.</p>"
        },
        "feat->Cat Fall": {
          "name": "Queda do Gato",
          "description": "<p>Suas acrobacias aéreas felinas permitem que você amorteça suas quedas. Trate quedas como sendo 10 pés mais curtas. Se você é um especialista em Acrobatismo, trate quedas como sendo 25 pés mais curtas e 50 pés se você for um mestre. Se você for lendário em Acrobatismo, você sempre pousa de pé e não sofre dano, independentemente da distância da queda.</p>"
        },
        "feat->Continual Recovery": {
          "name": "Recuperação Contínua",
          "description": "<p>Você monitora fervorosamente o progresso de um paciente para administrar o tratamento mais rápido. Quando você @UUID[Compendium.pf2e.actionspf2e.Item.1kGNdIIhuglAjIp9]{Tratar Ferimentos}, seu paciente se torna imune por apenas 10 minutos em vez de 1 hora. Isso se aplica apenas às suas atividades de Tratar Ferimentos, não a qualquer outra que o paciente receba.</p>"
        },
        "feat->Robust Recovery": {
          "name": "Recuperação Robusta",
          "description": "<p>Você aprendeu a medicina popular para ajudar a se recuperar de doenças e veneno, e usá-la diligentemente fez você especialmente resiliente. Quando você Tratar uma Doença ou um Veneno, ou alguém mais usa uma dessas ações em você, aumente o bônus de circunstância concedido em caso de sucesso para +4, e se o resultado do teste de resistência do paciente for um sucesso, o paciente obtém um sucesso crítico.</p>"
        },
        "feat->Ward Medic": {
          "name": "Médico de Enfermaria",
          "description": "<p>Você estudou em grandes enfermarias, tratando vários pacientes ao mesmo tempo e atendendo todas as suas necessidades. Quando você usa @UUID[Compendium.pf2e.actionspf2e.Item.TC7OcDa7JlWbqMaN]{Tratar Doenças} ou @UUID[Compendium.pf2e.actionspf2e.Item.1kGNdIIhuglAjIp9]{Tratar Ferimentos}, você pode tratar até dois alvos. Se você for mestre em Medicina, pode tratar até quatro alvos, e se for lendário, pode tratar até oito alvos.</p>"
        },
        "feat->Battle Medicine": {
          "name": "Medicina de Batalha",
          "description": "<p><strong>Requerimentos</strong> Você está segurando ou usando um kit de curandeiro.</p>\n<hr />\n<p>Você pode cuidar de ferimentos, mesmo em combate. Tente uma verificação de Medicina com o mesmo CD que para @UUID[Compendium.pf2e.actionspf2e.Item.1kGNdIIhuglAjIp9]{Tratar Ferimentos} e restaure a quantidade correspondente de PV; isso não remove a condição de ferido. Assim como em Tratar Ferimentos, você pode tentar verificações contra CD mais alto se tiver a graduação mínima de proficiência. O alvo fica então @UUID[Compendium.pf2e.feat-effects.Item.2XEYQNZTCGpdkyR6]{imune} à sua Medicina de Batalha por 1 dia. Isso não os torna imunes ou contam como Tratar Ferimentos.</p>"
        },
        "feat->Heroic Recovery": {
          "name": "Recuperação Heroica",
          "description": "<p>O poder restaurador de sua cura revigora o beneficiário. Se a próxima ação que você usar for lançar @UUID[Compendium.pf2e.spells-srd.Item.rfZpqmj0AIIdkVIs]{Curar} visando uma única criatura viva e o alvo recuperar Pontos de Vida do magia, o alvo também recebe três bônus até o final de seu próximo turno: um bônus de condição de +5 pés em sua Velocidade, um bônus de condição de +1 em rolagens de ataque e um bônus de condição de +1 em rolagens de dano. Além disso, se o alvo estiver @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Caído}, ele pode se Levantar imediatamente como uma ação livre que não aciona reações.</p>\n<p>@UUID[Compendium.pf2e.feat-effects.Item.7ogytOgDmh4h2g5d]{Efeito: Recuperação Heroica}</p>"
        }
      }
    },
    "Savshin Starwatcher": {
      "items": {
        "lore->Academia Lore": {
          "name": "Saber Acadêmico"
        },
        "feat->Tail Whip": {
          "name": "Chicotada com Cauda",
          "description": "<p> Por nascimento ou por meio de treinamento, sua cauda é forte o suficiente para ser uma poderosa arma branca. Você recebe um ataque desarmado de cauda que causa 1d6 de dano contundente e possui o traço de amplitude.</span></p> (Tradução não oficial - Lost Omens: Character Guide)"
        },
        "feat->Vision Of Weakness": {
          "description": "<p>You can call upon divine insights to single out your foes’ weak points. You learn the <a class=\"entity-link\" data-pack=\"pf2e.spells-srd\" data-id=\"NhNKzq1DvFxkvTEc\" draggable=\"true\"><i class=\"fas fa-suitcase\"></i> Vision of Weakness</a> revelation spell. Increase the number of Focus Points in your focus pool by 1.</p>"
        },
        "spell->Dancing Lights": {
          "name": "Luzes Dançantes",
          "description": "<p>Você cria até quatro luzes flutuantes, sendo que duas delas não podem estar a mais de 3 metros entre si. Cada uma emana luz como uma tocha. Quando Sustentar a Magia, você pode mover qualquer quantidade de luzes até 18 metros. Cada luz deve permanecer a até 36 metros de você e a até 3 metros de todas as outras, ou se apaga.</p>"
        },
        "spell->Light": {
          "target": "1 object of 1 Bulk or less, either unattended or possessed by you or a willing ally"
        }
      }
    },
    "Simeek": {
      "items": {
        "lore->Labor Lore": {
          "name": "Saber de Trabalho"
        }
      }
    },
    "Sizkmi": {
      "items": {
        "ancestry->Kobold": {
          "name": "Kobold"
        },
        "background->Prisoner": {
          "description": "<p>You might have been imprisoned for crimes (whether you were guilty or not), or enslaved for some part of your upbringing. In your adventuring life, you take full advantage of your newfound freedom.</p>\n<p>Choose two ability boosts. One must be to <strong>Strength</strong> or <strong>Constitution</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Stealth skill and the Underworld Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.t3btih0O5RUwWynt] skill feat.</p>"
        },
        "feat->Experienced Smuggler": {
          "name": "Contrabandista Experiente",
          "description": "<p>Você frequentemente contrabandeia coisas pelas autoridades. Quando o GM rola seu teste de Furtividade para ver se um observador passivo nota um item pequeno que você @UUID[Compendium.pf2e.conditionitems.Item.DmAIPqOBomZ7H95W]{Escondeu}, o GM usa o número rolado ou 10 - o que for maior - como o resultado do seu lance de dado, adicionando-o ao seu modificador de Furtividade para determinar o resultado do seu teste de Furtividade. Se você for um mestre em Furtividade, o GM usa o número rolado ou 15, e se você for lendário em Furtividade, você automaticamente terá sucesso em esconder um pequeno item escondido de observadores passivos. Isso não fornece benefícios quando uma criatura tenta um teste de Percepção enquanto procura ativamente por itens @UUID[Compendium.pf2e.conditionitems.Item.iU0fEDdBp3rXpTMC]{Escondidos} em você.</p>\n<hr />\n<p><strong>Nota PFS</strong> Esta façanha permite que você Ganhe Renda com Conhecimento do Submundo com tarefas do seu nível -1 (em vez do nível normal -2).</p>"
        },
        "class->Rogue": {
          "name": "Ladino",
          "description": "<p><em>Você é competente e oportunista. Usando sua perspicácia sagaz e reações rápidas, você tira vantagem dos erros de seus oponentes e ataca onde mais dói. Você faz apostas perigosas, caçando emoções e testando os limites de suas habilidades, e provavelmente não se importa muito com quaisquer leis que possam atrapalhar sua empreitada. Embora o caminho de todo ladino seja único e cheio de perigos, a única coisa que todos têm em comum é a variedade e profundidade de suas perícias.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.u4qPrDRBagxG9wj8]{Ladino}</em></p>"
        },
        "feat->Rogue's Racket": {
          "name": "Esquema de Ladino",
          "description": "<p>Quando começou a trilhar o caminho do ladino, você desenvolveu seu próprio estilo para realizar suas atividades ilícitas. Seu tipo de esquema molda suas técnicas de ladino e sua maneira de abordar suas empreitadas ao mesmo tempo em que constrói sua reputação no submundo do crime como competente em um determinado tipo de trabalho. Um cliente com bolsos cheios pode até mesmo contratar uma equipe de ladinos para um roubo em particular — cada um especializado em uma esquema diferente, assim cobrindo todas as áreas. Escolha um esquema de ladino.</p>\n<p>Esquemas podem ser encontrados aqui:</p>\n<ul>\n<li>@Compendium[pf2e.classfeatures.D8qtAo2w4jsqjBrM]{Esquema de Trapaceiro Místico},</li>\n<li>@Compendium[pf2e.classfeatures.RyOkmu0W9svavuAB]{Esquema de Mandante},</li>\n<li>@Compendium[pf2e.classfeatures.3KPZ7svIO6kmmEKH]{Esquema de Rufião},</li>\n<li>@Compendium[pf2e.classfeatures.ZvfxtUMtfIOLYHyg]{Esquema de Malandro}, and</li>\n<li>@Compendium[pf2e.classfeatures.wAh2riuFRzz0edPl]{Esquema de Ladrão}</li>\n</ul>"
        },
        "feat->Thief": {
          "name": "Esquema de Ladrão",
          "description": "<p>Nada supera a emoção de tomar algo que pertence a outra pessoa, especialmente se você conseguir passar completamente despercebido. Você pode ser um batedor de carteiras trabalhando nas ruas, um ladrão sorrateiro se esgueirando por janelas e fugindo por cima de telhados ou um arrombador saqueando cofres muito bem guardados. Você pode até mesmo trabalhar como um consultor, simulando roubos para testar as defesas dos objetos valiosos de clientes.<br /></p>\n<p>Quando uma luta começa, você prefere armas rápidas e leves, golpeando onde causará mais dor. Quando atacar com uma arma corpo a corpo de acuidade, você pode adicionar seu modificador de Destreza em rolagens de dano em vez de seu modificador de Força.<br /></p>\n<p>Você é treinado em Ladroagem.</p>"
        },
        "feat->Sneak Attack": {
          "name": "Ataque Furtivo"
        },
        "feat->Surprise Attack": {
          "name": "Ataque Surpresa",
          "description": "<p>Você entra em combate antes que seus adversários sejam capazes de reagir. Na primeira rodada do combate, se você rolar Dissimulação ou Furtividade para iniciativa, criaturas que ainda não tiverem agido ficam Desprevenidas contra você.</p>"
        },
        "feat->Debilitating Strike": {
          "name": "Golpe Debilitante"
        },
        "action->Debilitating Strike": {
          "name": "Golpe Debilitante"
        },
        "feat->Deny Advantage": {
          "name": "Negar vantagem (Nível 3)",
          "description": "<p><strong>Bárbaro</strong>: Seus adversários têm grande dificuldade para superar suas defesas. Você não fica desprevenido para criaturas do seu nível ou inferior que estejam escondidas, indetectadas, flanqueando-lhe ou usando um ataque surpresa. Entretanto, elas ainda podem ajudar criaturas aliadas a flanqueá-lo.</p>\n<hr />\n<p><strong>Ladino</strong>: Como alguém que tira vantagem das defesas dos outros, você toma cuidado para não deixar que eles explorem quaisquer brechas em sua guarda. Você não fica desprevenido para criaturas do seu nível ou inferior que estejam escondidas, indetectadas, flanqueando-lhe ou usando um ataque surpresa. Entretanto, elas ainda podem ajudar criaturas aliadas a flanqueá-lo.</p>"
        },
        "feat->Weapon Tricks": {
          "name": "Truques com Armas",
          "description": "<p>Você se familiarizou completamente com as armas de suas atividades.</p>\n<p> Suas graduações de proficiência em armas simples, arco curto, espada curta, porrete, rapieira e ataques desarmados aumentam para especialista.</p>\n<p>Quando obtiver um sucesso crítico em uma rolagem de ataque contra uma criatura Desprevenida usando uma dessas armas que seja ágil ou de acuidade, você aplica o efeito de especialização de crítico da arma que estiver empunhando.</p>"
        },
        "feat->Weapon Specialization": {
          "name": "Especialização em Armas"
        },
        "lore->Underworld Lore": {
          "name": "Saber de Submundo"
        },
        "backpack->Backpack": {
          "name": "Mochila",
          "description": "<p>Uma mochila comporta até 4 Volumes de itens. Se estiver carregando ou arrumando a mochila em vez de usando-a nas costas, o Volume dela é leve em vez de desprezível. Os primeiros 2 Volumes de itens em sua mochila não contam contra seu limite de Volume.</p>"
        },
        "consumable->Cheetah's Elixir (Greater)": {
          "name": "Elixir do Guepardo (Maior)",
          "description": "Os compostos enzimáticos neste elixir fortalecem e estimulam os músculos de suas pernas. Você recebe um bônus de estado de +3 metros em sua Velocidade pela  duração de 1 hora."
        },
        "weapon->Hand Crossbow": {
          "name": "Besta de Mão",
          "description": "<p><span>: Às vezes chamada de arco dos becos por ladinos e rufiões, esta pequena besta dispara virotes pequenos que às vezes são usados para inocular venenos no alvo. Ela é pequena o suficiente para ser disparada com uma mão, mas ainda requer as duas mãos para recarregar. </p>"
        },
        "weapon->Kukri": {
          "name": "Kukri",
          "description": "<p><span class=\"fontstyle0\">A lâmina desta faca de 30 centímetros se curva para dentro e não possui guarda com cruzeta no punho.  </p>"
        },
        "consumable->Oil of Repulsion": {
          "name": "Óleo de Repulsão",
          "description": "<p><span>Este óleo contém limalhas de ferro magneticamente carregadas que se repelem para os lados opostos do frasco. Por 1 minuto após você aplicar este óleo à sua armadura, qualquer criatura que o acertar com um Golpe corpo a corpo deve tentar um salvamento de Fortitude CD 28 com os efeitos a seguir.  </p> <p><span><strong>Ativação</strong> <span class=\"pf2-icon\">A</span> Interagir  </p> <p><span><strong>Successo</strong> A criatura não é afetada. <strong>Falha</strong> A criatura é empurrada a até 3 metros de distância de você (O mestre determina a direção). <strong>Falha Crítica</strong> Como falha, e a criatura também é derrubada. </p>"
        },
        "consumable->Spider Root": {
          "name": "Raiz de Aranha",
          "description": "<p><span>Uma pasta feita ao se esmagar as raízes finas e filiformes de uma trepadeira específica, raiz de aranha deixa a vítima desajeitada.  </p> <p><span><strong>Salvamento</strong> Fortitude CD 28; <strong>Latência</strong> 1 minuto; <strong>Duração Máxima </strong>6 minutos; <strong>Estágio 1 </strong>8d6 de dano de veneno e desajeitado 1 (1 minuto); <strong>Estágio 2</strong> 9d6 de dano de veneno e desajeitado 2 (1 minuto); <strong>Estágio 3</strong> 10d6 de dano de veneno e desajeitado 3 (1 minuto).  </p> <p><span><strong>Ativação</strong> <span class=\"pf2-icon\">A</span> Interagir </p>"
        },
        "armor->Studded Leather Armor": {
          "name": "Couro Batido",
          "description": "<p><span class=\"fontstyle0\">Esta armadura de couro é reforçada com tachas de metal e, às vezes, pequenas placas metálicas, fornecendo a maior parte da flexibilidade de uma armadura de couro, mas providenciando uma proteção mais robusta  </p>"
        },
        "consumable->Vanishing Coin": {
          "name": "Moeda Sumidoura",
          "description": "<p><span>Esta moeda de cobre fica pendurada em uma tira de couro que passa por um furo em seu centro. Até ser ativada, a moeda fica invisível por alguns segundos em intervalos aleatórios. Quando ativar a moeda, ela conjura @Compendium[pf2e.spells-srd.XXqE1eY3w3z6xJCB]{invisibilidade} de 2º nível em você, durando até o final do seu próximo turno.  </p> <p><span><strong>Ativação</strong><span class=\"pf2-icon\">F</span>  Visualizar; <strong>Gatilho</strong> Você faz um teste de Furtividade, mas ainda não efetuou a rolagem; <strong>Exigências</strong> Você é mestre em Furtividade. </p>"
        },
        "feat->Gang Up": {
          "name": "Bandear",
          "description": "<p>Você e seus aliados perseguem um oponente em conjunto. Você pode flanquear um inimigo se ele estiver dentro do alcance de ambos você e um aliado - você e seu aliado não precisam estar em lados opostos. Isso beneficia seus aliados, assim como você, mas apenas se eles estiverem flanqueando com você, não entre si. Os outros requerimentos para flanquear ainda devem ser cumpridos.</p>"
        },
        "feat->Poison Weapon": {
          "name": "Envenenar Arma"
        },
        "feat->Precise Debilitations": {
          "name": "Debilitações Precisas",
          "description": "<p>Você ataca com grande precisão. Adicione as seguintes debilitações à lista que você pode escolher quando usar @UUID[Compendium.pf2e.actionspf2e.Item.bp0Up04x3dzGK5bB]{Debilitating Strike}.</p>\n<ul>\n<li><strong>Debilitação</strong> O alvo recebe um dano adicional de precisão de 2d6 dos seus ataques. @UUID[Compendium.pf2e.feat-effects.Item.ZZXIUvZqqIxkMfYa]{Effect: Precise Debilitations}</li>\n<li><strong>Debilitação</strong> O alvo fica @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Desprevenido}.</li>\n</ul>"
        },
        "feat->Unbalancing Blow": {
          "name": "Golpe Desequilibrante",
          "description": "<p>Entrelaçando ataques, você desequilibra seus inimigos. Sempre que o seu Golpear for um acerto crítico e causar dano, o alvo ficará @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Desprevenido} contra seus ataques até o final do seu próximo turno.</p>"
        },
        "feat->Fleet": {
          "name": "Veloz",
          "description": "<p>Você se move mais rapidamente a pé. Sua Velocidade aumenta em 5 pés.</p>"
        },
        "feat->Swift Sneak": {
          "name": "Esgueirar-se Rapidamente",
          "description": "<p>Você pode se mover em sua Velocidade máxima quando você @UUID[Compendium.pf2e.actionspf2e.Item.VMozDqMMuK5kpoX4]{Esgueirar}. Você pode usar Esgueirar-se Rapidamente ao Escavar, Escalar, Voar ou Nadar em vez de caminhar, se você tiver o tipo de movimento correspondente.</p>"
        },
        "feat->Quick Jump": {
          "name": "Salto Rápido",
          "description": "<p>Você pode usar @UUID[Compendium.pf2e.actionspf2e.Item.2HJ4yuEFY1Cast4h]{High Jump} e @UUID[Compendium.pf2e.actionspf2e.Item.JUvAvruz7yRQXfz2]{Long Jump} como uma ação única em vez de 2 ações. Se o fizer, você não performa o Andar inicial (nem falha se não Andar 10 pés).</p>"
        },
        "feat->Wary Disarmament": {
          "name": "Desarmamento Prudente",
          "description": "<p>Se você ativar um dispositivo ou disparar uma armadilha enquanto desarma, você ganha um bônus de circunstância de +2 na sua CA ou teste de resistência contra o dispositivo ou armadilha. Isto se aplica apenas a ataques ou efeitos acionados pela sua tentativa falha, não a qualquer um posterior, como ataques adicionais de uma armadilha complexa.</p>"
        },
        "feat->Quiet Allies": {
          "name": "Aliados Quietos",
          "description": "<p>Você é qualificado em se mover com um grupo. Quando você está @UUID[Compendium.pf2e.actionspf2e.Item.IE2nThCmoyhQA0Jn]{Evitando Notar} e seus aliados @UUID[Compendium.pf2e.actionspf2e.Item.tfa4Sh7wcxCEqL29]{Seguir o Especialista}, você e esses aliados podem rolar um único teste de Furtividade, usando o menor modificador, em vez de rolar separadamente. Isso não se aplica para testes de iniciativa.</p>"
        },
        "feat->Rapid Mantel": {
          "name": "Segurar-se Rapidamente",
          "description": "<p>Você se puxa facilmente para bordas. Quando você @UUID[Compendium.pf2e.actionspf2e.Item.3yoajuKjwHZ9ApUY]{Segurar numa Beirada}, você pode se puxar para essa superfície e ficar de pé. Você pode usar Atletismo em vez de um teste de Reflexos para Segurar numa Beirada. Se você Escalar ou @UUID[Compendium.pf2e.actionspf2e.Item.d5I6018Mci2SWokk]{Saltar} para dentro de 5 pés abaixo do topo de uma beirada, você pode se puxar para a superfície e ficar de pé como parte dessa ação.</p>"
        },
        "feat->Terrain Stalker (Rubble)": {
          "description": "<p>Selecione um tipo de terreno difícil da lista a seguir: entulho, neve ou vegetação rasteira. Enquanto estiver @UUID[Compendium.pf2e.conditionitems.Item.VRSef5y1LmL2Hkjf]{Indetectável} por todos os não-aliados nesse tipo de terreno, você pode @UUID[Compendium.pf2e.actionspf2e.Item.VMozDqMMuK5kpoX4]{Esconder} sem tentar um teste de Furtividade, desde que você não se mova mais de 5 pés e não passe a menos de 10 pés de um inimigo durante seu movimento.</p>\n<p>Durante a exploração, isso também permite que você se aproxime automaticamente até 15 pés de outras criaturas enquanto @UUID[Compendium.pf2e.actionspf2e.Item.IE2nThCmoyhQA0Jn]{Evitando ser Notado}, desde que elas não estejam ativamente @UUID[Compendium.pf2e.actionspf2e.Item.TiNDYUGlMmxzxBYU]{Procurando} ou em guarda.</p><hr /><p><strong>Especial</strong> Você pode selecionar este talento várias vezes. A cada vez, escolha um tipo de terreno diferente.</p>"
        },
        "feat->Foil Senses": {
          "name": "Enganar Sentidos",
          "description": "<p>Você é habilidoso em frustrar os sentidos especiais das criaturas e cuidadoso o suficiente para se proteger contra eles o tempo todo. Sempre que você usar as @UUID[Compendium.pf2e.actionspf2e.Item.IE2nThCmoyhQA0Jn]{ações} de @UUID[Compendium.pf2e.actionspf2e.Item.XMcnh4cSI32tljXa]{Evitar Atenção}, @UUID[Compendium.pf2e.actionspf2e.Item.VMozDqMMuK5kpoX4]{Esconder}, ou @UUID[Compendium.pf2e.actionspf2e.Item.VMozDqMMuK5kpoX4]{Furtividade}, você sempre é considerado estar tomando precauções contra os sentidos especiais.</p>"
        },
        "feat->Intimidating Glare": {
          "name": "Olhar Intimidante",
          "description": "<p>Você pode @UUID[Compendium.pf2e.actionspf2e.Item.2u915NdUyQan6uKF]{Desmoralizar} apenas com um olhar feroz. Quando o fizer, Desmoralizar perde o traço auditivo e ganha o traço visual, e você não sofre penalidade se a criatura não entender seus idiomas.</p>"
        },
        "feat->Quick Unlock": {
          "name": "Destrancar Rapidamente",
          "description": "<p>Você pode @UUID[Compendium.pf2e.actionspf2e.Item.2EE4aF4SZpYf0R6H]{Abrir uma Fechadura} usando 1 ação em vez de 2.</p>"
        },
        "feat->Nimble Dodge": {
          "description": "<p><strong>Acionamento</strong> Uma criatura mira em você com um ataque e você pode ver o atacante.</p>\n<p><strong>Requerimentos</strong> Você não está sobrecarregado.</p>\n<hr />\n<p>Você habilmente se esquiva, ganhando um bônus de circunstância de +2 na CA contra o ataque acionador.</p>"
        },
        "feat->Improved Poison Weapon": {
          "name": "Envenenar Arma Aprimorado",
          "description": "<p>Você aplica venenos de maneiras que maximizam seus efeitos prejudiciais. Quando você aplica um veneno simples com <a href='@UUID[Compendium.pf2e.feats-srd.Item.ALbosSUygdq4T1Yk]{Envenenar Arma}'>Envenenar Arma</a>, o veneno causa <span class='damage' dmg='2d4[veneno]'>2d4 dano de veneno</span> em vez de 1d4 dano de veneno. Você não desperdiça um veneno que aplica com Envenenar Arma em uma rolagem de ataque que falhou criticamente.</p>"
        },
        "feat->Steady Balance": {
          "name": "Equilíbrio Estável"
        }
      }
    },
    "Takemiru": {
      "items": {
        "lore->Hunting Lore": {
          "name": "Saber de Caça"
        },
        "lore->Warfare Lore": {
          "name": "Saber de Guerra"
        },
        "feat->Snare Specialist": {
          "rules": {
            "0": {
              "label": "Manufatura de Arapuca"
            }
          }
        },
        "equipment->Snare Kit": {
          "name": "Kit de Arapucas",
          "description": "<p><span class=\"fontstyle0\">Este kit contém ferramentas e materiais para criar arapucas. Um kit de arapucas permite que você Manufature arapucas usando a perícia Manufatura.  </p>"
        },
        "ancestry->Kitsune": {
          "name": "Kitsune",
          "description": "<p><em>Kitsune são um povo carismático e espirituoso com uma conexão com o espiritual que lhes concede muitas habilidades mágicas, principalmente o poder de trocar de formas. Passando despercebidos entre outros povos ou mantendo suas caudas erguidas, kitsune são observadores atentos às sociedades ao seu redor.</em></p>\n<hr />\n<p>Kitsune são metamorfos com duas formas: uma de um humanoide com cabeça de raposa e outra que depende bastante de onde foram criados. Aqueles criados em áreas populosas normalmente têm o que é chamada de forma sem cauda — um corpo humanoide sem quaisquer características de raposa que lembra uma ancestralidade mais comum, como elfo ou humano. Em áreas rurais ou florestadas, é mais provável que sua segunda forma seja a de uma raposa. </p>\n<p>Embora existam assentamentos compostos só por kitsune, a maioria vive entre pessoas de outras ancestralidades, concedendo a eles um grau de intuição externa sobre regras ou dinâmicas sociais que outros processam somente subconscientemente. Kitsune apreciam subverter expectativas tanto quanto gostam de segui-las. Seu apreço por piadas, histórias e trocadilhos, especialmente quando a reviravolta de um enigma vai contra as suposições do ouvinte, reforça suas reputações como enganadores.</p>\n<p>Com formas duais e uma conexão com os mundos material e espiritual, kitsune têm conceitos diversos de si e identidade. Alguns até mesmo veem suas formas como indivíduos completamente separados, usando-os para explorar diferentes aspectos de sua personalidade.</p>\n<p>Se quiser um personagem com talentos mágicos inatos e incontáveis facetas ocultas, cada uma revelada com um brilho nos olhos e um sorriso enviesado, você deve jogar com um kitsune.</p>\n<h2>Você Pode...</h2>\n<ul>\n<li> Observar cuidadosamente os hábitos daqueles ao seu redor, fazendo notas mentais sobre como imitá-los melhor.</li>\n<li>Deliciar-se com piadas, trocadilhos inteligentes, pegadinhas ou tramas desnecessariamente complexas.</li>\n<li>Apresentar um outro lado seu diferente, mas autêntico, a cada nova situação.</li>\n</ul>\n<h2> Outros Provavelmente...</h2>\n<ul>\n<li>São atraídos pela sua personalidade magnética e natureza enigmática.</li>\n<li>Maravilham-se com suas muitas habilidades sobrenaturais.</li>\n<li>Imaginam o que você não lhes está contando.</li>\n</ul>\n<h2>Descrição Física</h2>\n<p>Kitsune têm orelhas vulpinas alertas, focinhos compridos e curtas garras semirretráteis em seus dedos dos pés e das mãos. Seu pelo é denso, contra-sombreado e frequentemente vermelho, marrom claro, preto ou branco. Kitsune têm caudas peludas que crescem em número conforme eles aprimoram suas habilidades mágicas inatas, até o máximo de nove.</p>\n<h2>Sociedade</h2>\n<p>Kitsune raramente são maioria em qualquer comunidade que habitam, e muitos seguem suas vidas inteiras sem encontrar outro kitsune que não seja um familiar. Sua sociedade, por mais que exista, fundamenta-se principalmente nas semelhanças que os kitsune encontram conforme passam por entre outros povos. A mesma perspectiva social que os ajuda a imitar outros também os torna rápidos em perceber sinais de que alguém pode precisar de ajuda ou de uma palavra gentil. Devido a isso, kitsune frequentemente formam fortes relacionamentos interpessoais e tendem a ser a âncora de seus círculos sociais.</p>\n<p>Quando dois kitsune se encontram, eles podem acabar trocando leves réplicas verbais, ambos divertindo-se e cada um tentando ser mais astuto do que o outro. Embora seja considerada uma grave ofensa revelar diretamente a natureza metamorfa de outro kitsune, eles saboreiam sorrateiramente forçar outro a “sair do personagem”, chocando o outro a ponto de interromper sua transformação através de um comentário bem colocado.</p>\n<h2>Tendência e Religião</h2>\n<p>Kitsune frequentemente têm neutralidade em sua tendência para equilibrar suas naturezas duais, embora seu instinto para causar problemas leve muitos a tender levemente ao caos. Alguns possuem a habilidade de controlar ou forçar a vontade de outros, mas mesmo entre esses que o fazem, somente os mais vis usam essas artes de maneira egoísta ou irreverente.</p>\n<p>A divindade patrona dos kitsune é Daikitsu, a deusa do ofício e da agricultura. Embora nem todos os kitsune necessariamente venerem Daikitsu, a maioria a respeita como a suposta fonte de seus poderes. Kitsune em Tian Xia frequentemente reverenciam Shizuru e Tsukiyo, vendo a dualidade do sul e da lua em sua própria natureza multifacetada. Um pequeno grupo de kitsune avistaneses adoram Sivanah, deusa da ilusão, respeitando sua posição entre percepção e realidade e acreditando que a verdadeira forma da deusa seja a de um kitsune — escondida não por trás de sete véus, mas de nove.</p>\n<h2>Nomes</h2>\n<p>Embora kitsune tenham nomes tradicionais, eles são mais propensos a usar nomes que sejam comuns em sua sociedade local, o melhor para passarem despercebidos. Alguns têm nomes diferentes para cada forma: um nome kitsune para sua forma kitsune, um nome regional para sua forma sem cauda, e possivelmente nenhum nome para sua forma de raposa.</p>\n<h3><span style=\"text-decoration: underline;\">Exemplos de Nomes</span></h3>\n<p>Hamako, Haohiko, Kitsukou, Kon, Kwan-la, Talaro</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Mecânicas de Kitsune</h2>\n<p><strong>Pontos de Vida</strong> 8</p>\n<p><strong>Tamanho</strong> Médio</p>\n<p><strong>Velocidade</strong> 7,5 metros</p>\n<p><strong>Melhorias de Atributo</strong> Carisma, Livre</p>\n<p><strong>Idiomas</strong> Comum</p>\n<p><strong>Idiomas Adicionais</strong> iguais a seu modificador de Inteligência (se positivo). Escolha entre Élfico, Enânico, Gnômico, Goblin, Halfling, Silvestre e quaisquer outros idiomas aos quais você tenha acesso (como os idiomas prevalentes em sua região).</p>\n<p><strong>Sentidos</strong> Visão na Penumbra</p>\n<p><strong>Trocar Forma</strong>(concentração, divino, kitsune, polimorfia, transmutação) Você se transforma em uma forma alternativa específica determinada pela sua herança. Se a sua herança não listar uma forma, sua forma alternativa é uma forma sem cauda, que é uma ancestralidade humanoide Média comum prevalente onde você cresceu (tipicamente humano). Essa forma é da mesma idade e tipo corporal que sua forma verdadeira e tem características físicas mais ou menos análogas, como cor do cabelo. Usar Trocar Forma conta como criar um disfarce para Personificar utilizando Dissimulação. Você perde quaisquer Golpes desarmados que tenha recebido de um talento de ancestralidade ou herança de kitsune nessa forma. Você pode permanecer nessa forma alternativa indefinidamente, e pode mudar para sua forma verdadeira de kitsune ao usar esta ação novamente.</p>"
        },
        "action->Change Shape": {
          "name": "Trocar Forma"
        }
      }
    },
    "The Tin Wizard": {
      "items": {
        "consumable->Scroll of Force Barrage (Rank 1)": {
          "consumableSpellTarget": "1 criatura"
        },
        "lore->Academia Lore": {
          "name": "Saber Acadêmico"
        }
      }
    },
    "Ufi": {
      "items": {
        "lore->Farming Lore": {
          "name": "Saber de Agricultura"
        },
        "spell->Light": {
          "target": "1 object of 1 Bulk or less, either unattended or possessed by you or a willing ally"
        }
      }
    },
    "Valeros (Beginner Box)": {
      "items": {
        "lore->Farming Lore": {
          "name": "Saber de Agricultura"
        },
        "heritage->Warden": {
          "name": "Guardião"
        }
      }
    },
    "Yacob": {
      "items": {
        "lore->Assassin Lore": {
          "name": "Saber de Assassinos"
        },
        "lore->Warfare Lore": {
          "name": "Saber de Guerra"
        },
        "feat->Ki Strike": {
          "name": "Golpe de Ki"
        }
      }
    },
    "Zakzak": {
      "items": {
        "lore->Engineering Lore": {
          "name": "Saber de Engenharia"
        }
      }
    },
    "Zane Ikundi": {
      "items": {
        "feat->Dangerous Sorcery": {
          "name": "Feitiçaria Perigosa",
          "description": "<p>Seu legado lhe concede grande poder destrutivo. Quando Conjurar uma Magia que cause dano e não possua duração usando seus espaços de magia, você recebe um bônus de estado no dano dessa magia igual ao nível dela.</p>"
        },
        "lore->Genealogy Lore": {
          "name": "Saber de Genealogia"
        },
        "spell->Produce Flame": {
          "name": "Produzir Chama",
          "description": "<p>Uma pequena bola de chamas aparece na palma de sua mão, e você ataca com ela em combate corpo a corpo ou à distância. Faça uma rolagem de ataque de magia contra a CA de seu alvo. Isto normalmente é um ataque à distância, mas você também pode desferir um ataque corpo a corpo contra uma criatura em seu alcance desarmado. Em um sucesso, você causa 1d4 de dano de fogo mais o modificador de seu atributo de conjuração. </p><p>Em um sucesso crítico, o alvo sofre o dobro do dano e 1d4 de dano persistente de fogo.</p><hr /><p><strong>Elevada (+1)</strong>&nbsp;IO dano aumenta em 1d4 e o @Compendium[pf2e.conditionitems.lDVqvLKA6eF3Df60]{dano persistente} em um acerto crítico em 1d4.</p>",
          "target": "1 criatura"
        }
      }
    },
    "Zathri": {
      "items": {
        "lore->Warfare Lore": {
          "name": "Saber de Guerra"
        }
      }
    },
    "Zeah": {
      "items": {
        "lore->Underworld Lore": {
          "name": "Saber de Submundo"
        },
        "lore->Assassin Lore": {
          "name": "Saber de Assassinos"
        },
        "consumable->Scroll of Obscuring Mist (Level 2)": {
          "consumableSpellName": "Bruma Obscurecente"
        }
      }
    }
  }
}