{
  "label": "Classes",
  "entries": {
    "Alchemist": {
      "name": "Alquimista",
      "description": "<p><em>Não há visão mais bela do que uma mistura estranha borbulhando, e você consome elixires engenhosos sem preocupação. Fascinado em descobrir os segredos da ciência e do mundo natural, você constantemente faz experimentos em seu laboratório ou em campo. Você é destemido frente ao risco, arremessando criações explosivas ou tóxicas em seus adversários. Seu único caminho à grandeza está cheio de misturas alquímicas que levam seu corpo e mente ao limite.</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.Om4e4tsgNWrComie]{Alquimista}</p>"
    },
    "Animist": {
      "name": "Animista"
    },
    "Barbarian": {
      "name": "Bárbaro",
      "description": "<p><em>A fúria de batalha o consome. Você sente prazer em causar destruição e atravessar seus inimigos com armas poderosas, contando com uma durabilidade impressionante independente de técnicas complicadas ou treinamento rígido. Sua fúria se alimenta de seus instintos brutais, que você pode associar com um animal, espírito ou alguma parte de si. Para muitos bárbaros a força bruta é um martelo e todo problema é um prego, enquanto outros tentam conter a torrente de emoções dentro de si e liberam sua fúria somente quando realmente necessário.</em></p>\np>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.lvuutBI9BSCU6cWe]{Bárbaro}</p>"
    },
    "Bard": {
      "name": "Bardo",
      "description": "<p><em>Você é um mestre das artes, um estudioso de segredos escondidos e um persuasor cativante. Usando performances poderosas, você influencia mentes e eleva almas a novos níveis de heroísmo. Você pode usar seus poderes para se tornar um líder carismático, ou talvez possa ser um conselheiro, estudioso, malandro, manipulador ou virtuoso. A sua versatilidade faz com que alguns o vejam como um faz-tudo ou vadio irresponsável — mas menosprezá-lo como um mestre de nada é algo muito, muito perigoso.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.Tz0NWVqhZyt8EyUV]{Bardo}</em></p>"
    },
    "Champion": {
      "name": "Campeão",
      "description": "<p><em>Você é um emissário de uma divindade — um servo devotado que vestiu um pesado manto de responsabilidade e adere a um código que o mantém à parte dos outros. Embora existam campeões de todas as tendências, como um campeão do bem você traz certeza e esperança aos inocentes. Você possui defesas poderosas que compartilha livremente com seus aliados e inocentes e um poder divino que usa para encerrar qualquer ameaça maligna. Sua devoção atrai até mesmo a atenção de espíritos sagrados que o ajudam em sua jornada.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.rebppVgBVi8J6TT2]{Campeão}</em></p>"
    },
    "Cleric": {
      "name": "Clérigo",
      "description": "<p><em>As divindades exercem sua vontade sobre o mundo de infinitas formas, e você é um de seus servos mortais mais resolutos. Abençoado com magia divina, você vive segundo os ideais de sua fé, se adorna com os símbolos de sua igreja e treina diligentemente para empunhar a arma favorita de sua divindade. Suas magias podem proteger e curar seus aliados ou punir os adversários e inimigos de sua fé, conforme a vontade de sua divindade. Você tem uma vida de devoção, pregando os ensinamentos de sua fé através das palavras e do exemplo.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.N4ABcd6CcCbqmw3x]{Clérigo}</em></p>"
    },
    "Druid": {
      "name": "Druida",
      "description": "<p><em>impossível resistir ao poder da natureza. Ela pode arruinar a mais resistente das fortalezas em minutos, reduzir até mesmo as obras mais bem feitas a detritos, queimá-las em cinzas, enterrá-las sob uma avalanche de neve ou submergi-las sob as ondas. Ela pode fornecer magnanimidade e esplendor de tirar o fôlego àqueles que a respeitam — e uma morte agonizante àqueles que a tratam levianamente. Você é um dos que ouvem o chamado da natureza. Você reverencia a majestade de seu poder e se entrega a seu serviço.</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.8ElntNAGahQka70r]{Druida}</p>"
    },
    "Exemplar": {
      "name": "Exemplar"
    },
    "Fighter": {
      "name": "Guerreiro",
      "description": "<p><em>Lutando por honra, ganância, lealdade ou simplesmente pela emoção da batalha, você é um mestre incontestável de armas e técnicas de combate. Você combate usando combinações inteligentes de movimentos de abertura, golpes de finalização e contra-ataques sempre que seus adversários agem imprudentemente e baixam a guarda. Seja um cavaleiro, mercenário, atirador ou mestre da lâmina, você aprimorou suas habilidades marciais como uma forma de arte e desfere ataques críticos e devastadores em seus inimigos.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.HZbrRRVzW7w17L2W]{Guerreiro}</em></p>"
    },
    "Gunslinger": {
      "name": "Pistoleiro",
      "description": "<p><em>Enquanto alguns temem as armas de projéteis, você aprecia o clarão ardente, o coice selvagem e a fumaça sufocante que acompanha um tiro, ou o estalo do cabo e o característico som de sua besta pouco antes de sua flecha atingir o alvo. Pronto para mirar em um inimigo a cada oportunidade, você confia em seus reflexos, mão firme e conhecimento de suas armas para perfurar seus adversários com precisão.</em><p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.88K0xjShkhkckbhv]{Atirador}</em></p>"
    },
    "Inventor": {
      "name": "Inventor",
      "description": "<p><em>Qualquer funileiro pode seguir um diagrama para fazer um aparato, mas você inventa o impossível! Cada engenhoca que você sonhar é um experimento único que pode superar os limites da possibilidade, uma máquina misteriosa que parece trabalhar somente para você. Você sempre está a beira de sua próxima grande descoberta, e a cada prova e cada tribulação é uma nova oportunidade de para testar e aprimorar. Se você pode sonhar, você pode construir.</em><p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.gcRmL4Id1ggKDhvg]{Inventor}</em></p>"
    },
    "Investigator": {
      "name": "Investigador",
      "description": "<p><em>Você busca descobrir a verdade, obstinadamente perseguindo deixas para revelar os planos de vilões desonestos, descobrir segredos antigos ou desvendar outros mistérios. Sua mente analítica rapidamente formula soluções para problemas complicados e seus sentidos afiados identificam até mesmo as pistas mais obscuras. Portando conhecimento como uma arma, você estuda as criaturas e perigos que encontra para explorar suas fraquezas.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.omDi7otL3UWLVgct]{Investigador}</em></p>"
    },
    "Kineticist": {
      "name": "Cineticista",
      "description": "<p><em>O poder dos elementos flui em seu interior. Chamas estrondosas, águas purificantes, ventos fugidios, terras perenes, madeiras retorcidas, metais cortantes. Um portão cinético vinculado indissociavelmente ao seu corpo canaliza poder diretamente dos planos elementais, fazendo com que elementos saltem de suas mãos, e rodopiem ao redor de seu corpo, explodindo oponentes ao seu capricho. À medida que sua conexão com os planos cresce, você obtém verdadeira maestria sobre os elementos de sua escolha.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.lNWQPwgT4vhYCOT7]{Cineticista}</em></p>"
    },
    "Magus": {
      "name": "Magus",
      "description": "<p><em>Combinando a fisicalidade e técnica de um combatente com a habilidade de conjurar magia arcana, você busca aperfeiçoar a arte de fundir magia e golpes. Embora o pesado tomo que você carrega reflita horas realizando pesquisa arcana, seus inimigos não precisam de lembranças do seu treinamento. Eles o reconhecem quando você os derrota.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.YVoyzV9v4QyP2UIC]{Magus}</em></p>"
    },
    "Monk": {
      "name": "Monge",
      "description": "<p><em>A força de seu punho flui de sua mente e espírito. Você busca a perfeição — aprimorar seu corpo para torná-lo um instrumento sem defeitos e sua mente em um bastião ordenado de sabedoria. Você é um combatente fervoroso reconhecido por suas habilidades em artes marciais e posturas de combate que lhe concedem técnicas de luta únicas. Embora o desafio de dominar vários estilos de combate o leve a grandes feitos, você também aprecia meditar sobre questões filosóficas e descobrir novas formas de obter paz e iluminação.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.hGKd722Kn4ZxIOJs]{Monge}</em></p>"
    },
    "Oracle": {
      "name": "Oráculo"
    },
    "Psychic": {
      "name": "Psychic",
      "description": "<p><em>A mente pode perceber verdades ocultas a instrumentos afinados, guardar mais segredos do que qualquer tomo e mover objetos e corações com mais destreza do que qualquer alavanca. Ao mergulhares nos aspectos conscientes e subconscientes do teu ser interior, despertaste para o poder da magia psíquica, permitindo-te lançar feitiços não por meio de encantamentos ou gestos, mas apenas pelo poder da tua vontade. Embora a linha tênue entre a tua mente e a realidade signifique que um único pensamento errante pode ter consequências indesejadas para ti e para os teus companheiros, sabes que tudo é possível, se o conseguires imaginar.<em><p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.KVoEUJBAbAFUJTqw]{Psíquico}</em></p>"
    },
    "Ranger": {
      "name": "Patrulheiro",
      "description": "<p><em>Alguns patrulheiros acreditam que a civilização desgasta a alma, mas ainda precisa ser protegida de criaturas selvagens. Outros dizem que a natureza precisa ser protegida dos gananciosos, que desejam domar sua beleza e saquear seus tesouros. Você pode defender um desses objetivos ou mesmo ambos. Você pode ser um batedor, rastreador ou caçador de bestas ou de fugitivos, vivendo às margens da civilização ou explorando os ermos. Você sabe viver da terra e é competente em abater presas oportunas e inimigos odiados.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.gdEmPPRYhRai7I1N]{Patrulheiro}</em></p>"
    },
    "Rogue": {
      "name": "Ladino",
      "description": "<p><em>Você é competente e oportunista. Usando sua perspicácia sagaz e reações rápidas, você tira vantagem dos erros de seus oponentes e ataca onde mais dói. Você faz apostas perigosas, caçando emoções e testando os limites de suas habilidades, e provavelmente não se importa muito com quaisquer leis que possam atrapalhar sua empreitada. Embora o caminho de todo ladino seja único e cheio de perigos, a única coisa que todos têm em comum é a variedade e profundidade de suas perícias.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.u4qPrDRBagxG9wj8]{Ladino}</em></p>"
    },
    "Sorcerer": {
      "name": "Feiticeiro",
      "description": "<p><em>Você não escolheu se tornar um conjurador — você nasceu assim. A magia corre em seu sangue, seja porque uma divindade marcou um de seus ancestrais, porque um antepassado comungou com uma criatura primal ou porque um poderoso ritual ocultista influenciou sua linhagem. Autorreflexão e estudo lhe permitem refinar suas habilidades mágicas inerentes e acessar novas habilidades mais poderosas. Entretanto, o poder em seu sangue carrega um risco e você constantemente enfrenta a escolha de se erguer como um mestre conjurador ou sucumbir à destruição.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.ixBx2wZpnf4qUoEv]{Feiticeiro}</em></p>"
    },
    "Summoner": {
      "name": "Convocador",
      "description": "<p><em>Você pode convocar magicamente um ser poderoso chamado eidolon para o seu lado, servindo como o vínculo mortal que o ancora ao mundo. Seja o eidolon um amigo, servo ou até mesmo um deus pessoal, a sua conexão com ele o torna extraordinário, moldando dramaticamente o curso da sua vida.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.gA4Ud8oSUGkkLwAi]{Convocador}</em></p>"
    },
    "Swashbuckler": {
      "name": "Espadachim",
      "description": "<p><em>Muitos combatentes se valem da força bruta, armaduras pesadas ou armas desajeitadas. Para você, a batalha é uma dança onde você se move entre seus adversários com estilo e graça. Você se arrisca entre inimigos com estilo e desfere golpes de finalização poderosos com uma torção do pulso e um lampejo da lâmina, tudo isso enquanto neutraliza ataques com ripostas elegantes que deixam os inimigos desequilibrados. Ameaçar e frustrar seus adversários lhe permite flertar com o destino e enganar a morte repetidamente com aprumo e repleto de estilo.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.rsDTKu4HUuKft7fk]{Espadachim}</em></p>"
    },
    "Thaumaturge": {
      "name": "Taumaturgo",
      "description": "<p><em> O mundo está cheio do inexplicável: magia antiga, deuses mortos e coisas ainda mais estranhas. Em resposta, você vasculhou as melhores partes de cada tradição mágica e construiu uma coleção de esoterismo - uma relíquia sagrada quebrada aqui, um ramo de visco ali - que você pode usar para derrotar qualquer criatura explorando suas fraquezas e vulnerabilidades. O implemento místico que você carrega é tanto distintivo quanto arma, seu peso simbólico ajudando você a barganhar e subjugar o sobrenatural. Cada caminho para o poder tem suas restrições e custos, mas você usa todos eles a seu favor. Você é um taumaturgo e faz maravilhas.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.qigU4oNH2KDVvhjX]{Taumaturgo}</em></p>"
    },
    "Witch": {
      "name": "Bruxo",
      "description": "<p><em>Você comanda magia poderosa, não através de estudos ou devoção a algum ideal, mas como um receptáculo ou agente de um patrono transcendental misterioso que nem mesmo você compreende inteiramente. Esta entidade pode ser uma divindade disfarçada, uma fada poderosa, uma manifestação de energias naturais, um espírito antigo ou qualquer outro ser sobrenatural poderoso — mas a natureza dela é um mistério para você tanto quanto é para os outros. Através de um familiar especial, seu patrono lhe concede magias versáteis e sortilégios poderosos para usar como bem entender, embora você nunca tenha certeza se as suas ações estão servindo a um plano maior de seu patrono.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.fYJruhQfzs4dj0mp]{Bruxo}</em></p>"
    },
    "Wizard": {
      "name": "Mago",
      "description": "<p><em>Você é um eterno estudante dos segredos arcanos do universo, utilizando sua maestria mística para conjurar magias poderosas e devastadoras. Você trata a magia como uma ciência, cruzando referências de textos mais recentes da prática mágica moderna com tomos esotéricos antigos para descobrir e compreender o funcionamento interno da magia. Porém, o campo da teoria mágica é vasto, e não há como você estudá-lo por completo. Você se especializa em uma das oito escolas de magia, aprofundando-se nas nuances desse tipo específico de magia ou assume uma abordagem mais ampla enfatizando os laços em comum que unem todas as magias.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.wDukeO3euLEGn6FA]{Mago}</em></p>"
    }
  }
}
