{
  "label": "Biografias",
  "entries": {
    "Abadar's Avenger": {
      "name": "Abadar's Avenger (Fists of the Ruby Phoenix)",
      "description": "<p>Hao Jin really has some nerve for a supposed disciple of Abadar. First, she dares to start a collection of trinkets in hopes of emulating the great Abadar's unsurpassable First Vault. As if that weren't enough, she also sets up a contest to give away her most powerful treasures to anyone who can throw a punch! Abadar hasn't directly told you as much, per se, but surely this kind of hubris can't sit well with your beloved deity, regardless of Hao Jin's own supposed ties to the Master of the First Vault. At the very least, someone's got to check out this shoddy imitation of the First Vault and write a report for the church of Abadar - and you've decided that someone is you.</p>\n<p>With or without the blessing of an actual priest of Abadar, you've taken it upon yourself to investigate Hao Jin's \"wondrous\" vault by winning her Ruby Phoenix Tournament. You read a few flyers about the tournament's home city and joined the first team that could handle your righteous zealotry, but any more preparation would be a waste of time. You clearly have the divine will of Abadar on your side (but again, no actual proof of this), which is all you'll need to win this tournament and dispel any notions of Hao Jin's ties to your patron deity.</p>\n<p>Choose two ability boosts. One must be to <strong>Charisma</strong> or <strong>Wisdom</strong>, and one is a free ability boost.</p>\n<p>You're trained in Religion and the Goka Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.W6Gl9ePmItfDHji0] skill feat with Religion.</p>",
      "trainedLore": [
        "Goka"
      ]
    },
    "Able Carter": {
      "name": "Able Carter (Blood Lords)",
      "description": "<p>You worked for many years as a hauler within Geb, either on your own or with a larger operation that shipped goods across Geb's ancient roads. In either case, you were loosely affiliated with the Carters Consortium, and you might have even been part of that faction when allegations of Pharasma worship among its leaders caused the faction's sharp drop in significance.</p>\n<p>Yet the goods still need to be moved from ports to warehouses or from town to town, and that was your business. You've seen a lot of Geb in your time, and you're good at interacting with the quick and the dead alike, but you've given up the shipping business for more lucrative opportunities.</p>\n<p>The Carters Consortium values your past work, especially because so few people are sticking by them today. Your party gains 1 Reputation Point with the Carters Consortium at the start of the campaign.</p>\n<p>Choose two ability boosts. One must be to <strong>Strength</strong> or <strong>Charisma</strong>, and one is a free ability boost.</p>\n<p>You're trained in your choice of the Deception or Diplomacy skill. You gain a skill feat: @UUID[Compendium.pf2e.feats-srd.B6HbYsLBWb1RR6Fx] if you chose Deception or @UUID[Compendium.pf2e.feats-srd.4RjDxgvNXNl5GG9d] if you chose Diplomacy. You're also trained in a Lore skill with one of Geb's cities: Graydirge, Mechitar, or Yled.</p>"
    },
    "Academic Scion": {
      "trainedLore": [
        "Saber Acadêmico"
      ]
    },
    "Academy Dropout": {
      "name": "Desistente da Academia",
      "description": "<p>Você frequentava uma prestigiada academia mágica, mas então desistiu. Talvez tenha ocorrido um incidente importante, talvez você teve que retomar outras responsabilidades, ou talvez apenas fosse demais para você. Qualquer que fosse o caso, sua saída da academia moldou sua vida tanto quanto sua entrada e o levou a uma vida de aventuras.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Inteligência</strong> ou <strong>Carisma</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Arcanismo e Saber Acadêmico. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.1Bt7uCW2WI4sM84P].</p>",
      "trainedLore": [
        "Saber Acadêmico"
      ]
    },
    "Acolyte": {
      "name": "Acólito",
      "description": "<p>Você passou boa parte de sua vida em um convento ou monastério religioso. Você pode ter saído de lá para espalhar a mensagem de sua religião pelo mundo ou por ter rejeitado os ensinamentos de sua fé, mas bem no fundo ainda carrega consigo as lições aprendidas.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Inteligência</strong> ou <strong>Sabedoria</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Religião e Saber de Escrita. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.x7EMZNMavris2aHY].</p>",
      "trainedLore": [
        "Escrita"
      ]
    },
    "Acrobat": {
      "name": "Acrobata",
      "description": "<p>Em um circo ou nas ruas, você ganhou dinheiro se apresentando como um acrobata. Você pode ter procurado aventuras quando seu dinheiro acabou ou simplesmente para aproveitar melhor suas habilidades.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Força</strong> ou <strong>Destreza</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Acrobatismo e Saber de Circo. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.CnqMJR8e9jqJR7MM].</p>",
      "trainedLore": [
        "Circo"
      ]
    },
    "Aerialist": {
      "name": "Trapezista",
      "description": "<p>Experiente com trapézios, tecido acrobático e aros, sua habilidade consiste em realizar acrobacias que desafiam a morte muito acima do chão. A Menagerie Celestial economizava em dispositivos de segurança como redes e cordas de qualidade, então você também aprendeu como suportar uma queda melhor do que a maioria. Após uma experiência terrível de quase morte envolvendo uma barra de trapézio quebrada, você decidiu levar seu conhecimento para outro lugar.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Destreza</strong> ou <strong>Carisma</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Acrobatismo e Saber de Cordas. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.LQw0yIMDUJJkq1nD].</p>",
      "trainedLore": [
        "Saber de Cordas"
      ]
    },
    "Aiudara Seeker": {
      "name": "Buscador de Aiudara",
      "description": "<p><strong>[Legado - Era das Cinzas]</strong></p>\n<p> Os aiudara do Anel de Alseta se tornaram mais conhecidos e você está interessado em aprender mais sobre eles.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Inteligência</strong> ou <strong>Sabedoria</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado na perícia Arcanismo e em Saber de Portais. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.IlOQuCQIhjJpig3S].</p>",
      "trainedLore": [
        "Saber de Portais"
      ]
    },
    "Alkenstar Outlaw": {
      "name": "Alkenstar Outlaw (Guns & Gears)",
      "description": "<p>You're an outlaw whose first crime was stealing the guns from Alkenstar's Gunworks which allowed you to commence a crime spree of epic proportions. You don't know where your road ends, but it's probably going to be a bloody affair. The life of an adventurer might even be a relief compared to a life forever on the run from Alkenstar authorities and their allies.</p>\n<p>Choose two ability boosts. One boost must be to <strong>Dexterity</strong> or <strong>Constitution</strong>, and one is a free ability boost.</p>\n<p>You're trained in Thievery and Underworld Lore. You gain the @UUID[Compendium.pf2e.feats-srd.hVZbnsDuXihggylt] skill feat.</p>",
      "trainedLore": [
        "Saber de Submundo"
      ]
    },
    "Alkenstar Sojourner": {
      "name": "Alkenstar Sojourner (Guns & Gears)",
      "description": "<p>You came to Alkenstar because you heard they had guns, but you stayed because of the atmosphere. Or the guns. Either way, journalism and scientific curiosity opened the door to a life of adventure. Now you continue to adventure in the Alkenstar area, using your skills to deal with whatever situations present themselves.</p>\n<p>Choose two ability boosts. One must be to <strong>Intelligence</strong> or <strong>Charisma</strong>, and one is a free ability boost.</p>\n<p>You're trained in Society and Engineering Lore. You gain the @UUID[Compendium.pf2e.feats-srd.X2jGFfLU5qI5XVot] skill feat.</p>",
      "trainedLore": [
        "Saber de Engenharia"
      ]
    },
    "Alkenstar Tinker": {
      "name": "Funileiro de Alkenstrela",
      "description": "<p><strong>Pré-Requisito</strong> Região - Terras Impossíveis</p>\n<hr />\n<p>Sua dedicação à investigação científica de sua nativa Alkenstrela lhe fornece grande intuição para inovações mecânicas e químicas.</p>\n<p>scolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Destreza</strong> ou <strong>Inteligência</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Manufatura e Saber de Engenharia. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.is3Oz9wt11lNq62K].</p>",
      "trainedLore": [
        "Saber de Engenharia"
      ]
    },
    "Almas Clerk": {
      "name": "Almas Clerk (Pathfinder Society Year 4",
      "description": "<p>You worked as a clerk at the Golden Cathedral of Almas in Andoran. The Pathfinder Society's activities in the city, and its passionate defense of its mission, inspired you to join the organization. You help the Society pursue its goals and navigate the laws of Golarion's many locales.</p>\n<p>Choose two ability boosts. One must be to <strong>Intelligence</strong> or <strong>Charisma</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Society skill and the Legal Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.WeQGWvlWdeLeOlCN] skill feat.</p>\n<p>Additionally, when you receive a mission briefing in the city of Almas, you know just how to find the information you need. You gain a +2 circumstance bonus to your checks to Gather Information or Recall Knowledge during the Getting Started segment of such adventures. Be sure to remind your GM that you have a relevant background.</p>"
    },
    "Always Chosen Last": {
      "trainedLore": [
        "Saber de Jogos"
      ]
    },
    "Amnesiac": {
      "name": "Amnésico",
      "trainedLore": [
        "Melhoria de atributo livre escolhida pelo mestre"
      ]
    },
    "Animal Whisperer": {
      "name": "Encantador de Animais",
      "description": "<p>Você sempre sentiu uma forte ligação com os animais, e com um esforço mínimo aprendeu a treiná-los. Enquanto viaja, você continuamente encontra e faz amizades com criaturas diferentes.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Sabedoria</strong> ou <strong>Carisma</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Natureza e no Saber relacionado a um terreno habitado por animais que você aprecie (como Saber de Planícies ou Saber de Pântanos). Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.nowEaHgIyij7im8F].</p>"
    },
    "Animal Wrangler": {
      "name": "Domador de Animais",
      "description": "<p>Você possui um longo histórico de trabalho com grandes animais de circo na Menagerie Celestial, como se apresentar-se com animais, colocá-los de volta nas jaulas ou até mesmo varrer esterco de currais imundos. Os maus tratos contínuos da Madame Crepuscular a seus animais fizeram com que você se demitisse, e agora você se esforça para garantir que eles não sejam abusados.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Força</strong> ou <strong>Sabedoria</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado na perícia Atletismo ou Natureza (à sua escolha). Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.KxaYlC50zzHysJj8] (se escolher Atletismo) ou o talento de perícia @UUID[Compendium.pf2e.feats-srd.nowEaHgIyij7im8F] (se escolher Natureza). Você também é treinado em uma perícia de Saber relacionada a uma espécie de animal comum (como Saber de Equinos, Saber de Felinos ou Saber de Paquidermes).</p>",
      "trainedLore": [
        "Saber <Common Animal>"
      ]
    },
    "Anti-Magical": {
      "name": "Anti-Mágico",
      "description": "<p>Magia nunca funcionou muito bem ao seu redor. Talvez você tenha se tornado um conjurador apesar disso, ou talvez você use a sua habilidade única para combater usuários de magia. Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Constituição</strong> ou <strong>Sabedoria</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é reinado em uma perícia de Saber à sua escolha, embora ela não possa ser sobre um assunto mágico (determinado pelo mestre, se não for claro). Sempre que você fosse ser afetado por uma magia, mesmo sua própria magia ou de um aliado, o criador do efeito deve realizar um teste simples @Check[flat|dc:3]{CD 3}. Em uma falha, a magia não o afeta (embora ainda gere seus efeitos normais em qualquer outra criatura). Em um sucesso, o efeito mágico o afeta e não há necessidade de realizar outros testes simples para o mesmo efeito mágico, mesmo se ele o afetar novamente posteriormente.</p>",
      "trainedLore": [
        "Saber <Non-Magical>"
      ]
    },
    "Anti-Tech Activist": {
      "name": "Anti-Tech Activist (Guns & Gears)",
      "trainedLore": [
        "Guildas"
      ]
    },
    "Archaeologist": {
      "name": "Arqueologista (PFS Guide)",
      "description": "<p>Você escavou locais suficientes para saber que civilizações antigas não estão perdidas; elas estão meramente enterradas e esperando pelo estudioso certo para desenterrá-las e contar sua história. Você pode ter trabalhado como operário ou guia local antes de aprender técnicas arqueológicas formais.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Constituição</strong> ou <strong>Inteligência</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Sociedade e Saber de Arquitetura. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.BocFD2KV0qgUC76x] relacionado a uma cultura antiga ou a história de uma cultura que você estudou (como Saber Azlanti ou Saber de História Osiriana).</p>",
      "trainedLore": [
        "Saber de Arquitetura"
      ]
    },
    "Art Tutor": {
      "trainedLore": [
        "Saber de Artes"
      ]
    },
    "Artisan": {
      "name": "Artesão",
      "description": "<p>Como um aprendiz, você praticou uma forma específica de construção, manufatura ou ofício, desenvolvendo uma habilidade especializada. Você pode ter sido aprendiz de um ferreiro trabalhando na forja por horas incontáveis, um jovem alfaiate costurando todo tipo de vestimenta ou um carpinteiro naval moldando os cascos de navios.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Força</strong> ou <strong>Inteligência</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Manufatura e Saber de Guildas. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.QLeMH5mQgh28sa5o].</p>",
      "trainedLore": [
        "Saber de Guildas"
      ]
    },
    "Artist": {
      "name": "Artista",
      "description": "<p>Sua arte é sua maior paixão, independentemente da forma que ela assume. Aventurar-se pode lhe ajudar a encontrar inspiração ou simplesmente ser uma forma de levar a vida até se tornar um artista mundialmente famoso. Escolha duas melhorias de atributo. Uma deve ser aplicada em Destreza ou Carisma, e a outra é uma melhoria de atributo livre. Você é treinado nas perícias Manufatura e Saber de Artes. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.QLeMH5mQgh28sa5o].</p>",
      "trainedLore": [
        "Saber de Artes"
      ]
    },
    "Aspiring Free-Captain": {
      "name": "Aspirante a Capitão Livre",
      "description": "<p><strong>Pre-requisito</strong> Região - Altos Mares</p>\n<hr />\n<p>Você pretende se unir aos Capitães Livres dos Grilhões e aprendeu tudo que precisa saber sobre navegar e mandar nas pessoas ao redor. Agora, você só precisa de uma tripulação e um navio.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Sabedoria</strong> ou <strong>Carisma</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Intimidação e Saber de Navegação. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.gUqvezs2zzoTXFAI].</p>",
      "trainedLore": [
        "Saber de Navegação"
      ]
    },
    "Aspiring River Monarch": {
      "name": "Aspirante a Monarca dos Rios",
      "description": "<p><strong>Pré-requisito</strong> Região - Terras Partidas</p>\n<hr />\n<p>Novos reinos surgem constantemente nos Reinos Fluviais, e você pretende liderar um deles. Entretanto, fazer seu reino durar irá requerer força e graça.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Sabedoria</strong> ou <strong>Carisma</strong>, e a outra é uma melhoria de atributo livre. Você é treinado nas perícias Sociedade e Saber de Política. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.JtjnFsOToBLnSRO9].</p>",
      "trainedLore": [
        "Saber de Política"
      ]
    },
    "Astrologer": {
      "name": "Astrólogo",
      "trainedLore": [
        "Saber de Astrologia"
      ]
    },
    "Astrological Augur": {
      "name": "Astrological Augur (Travel Guide)",
      "description": "<p>During your formative years, you learned the stars are a gateway to mystical power or glimpses into the future. Perhaps you grew up surrounded by Iruxi culture or were raised in one of the remaining Lirgeni sanctuaries. You've studied the constellations, using their alignment to predict fortune (or misfortune) and gaining magical powers unlike any of the other astrologers you know. Your readings might primarily focus on the Cosmic Caravan, or perhaps you use other stars to guide you, like the zodiac of Tian Xia.</p>\n<p>Choose two ability boosts. One must be to Wisdom or Charisma, and one is a free ability boost.</p>\n<p>You're trained in Astrology Lore. You can cast <em>@UUID[Compendium.pf2e.spells-srd.41TZEjhO6D1nWw2X]</em> as a divine innate spell once per week, and the spell's effects can see up to 1 hour in the future rather than 30 minutes.</p>",
      "trainedLore": [
        "Saber de Astrologia"
      ]
    },
    "Attention Addict": {
      "name": "Attention Addict (Fist of the Ruby Phoenix)",
      "description": "<p>A roaring crowd chanting your name. Your face plastered all over the city. Fawning fans begging for your autograph. Jealous rivals. Endless fame. The promise of all this and more is what drove you to enter this year's Ruby Phoenix Tournament, and with your prodigious star power it's no wonder why they selected you for the prequalifier on Danger Island. You've got champion stamped all over you. Obviously, the organizers knew a winner when they saw one. It's already clear that you'll be named Ruby Phoenix Champion - the challenges leading up to your prize ceremony are mere formalities, but you're happy to indulge the impassioned masses. After all, the people want a show, and what kind of celebrity would you be if you denied them? You might even deign to compete in some fights, too, as long as your hair doesn't get mussed.</p>\n<p>Choose two ability boosts. One must be to <strong>Strength</strong> or <strong>Charisma</strong>, and one is a free ability boost.</p>\n<p>You're trained in Performance and the Gladiatorial Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.xqAdXRd2gSQcqp5E] skill feat</p>"
    },
    "Atteran Rancher": {
      "name": "Rancheiro Atterano",
      "description": "<p><strong>Pré-requisito</strong> Região - Velha Cheliax</p>\n<hr />\n<p>Você cresceu criando e treinando os famosos cavalos dos Ranchos Atteranos no norte de Nidal. Você pode até mesmo ser simpático aos dissidentes de Desna que se escondem da Corte Umbral. Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Força</strong> ou <strong>Destreza</strong>, e a outra é uma melhoria de atributo livre. Você é treinado nas perícias Natureza e Saber de Animais. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.nowEaHgIyij7im8F].</p>",
      "trainedLore": [
        "Saber de Animais"
      ]
    },
    "Back-Alley Doctor": {
      "name": "Back-Alley Doctor (Guns & Gears)",
      "description": "<p>You're the medic many turn to when a more official clinic or healer might not be available. You may specialize in stitching up bullet wounds or have a standing, confidential deal with a criminal syndicate to provide your services any time of day or night. In either case, you've perhaps turned to the adventuring life because a former client is unhappy with your work or members of the local constabulary have been asking too many questions.</p>\n<p>Choose two ability boosts. One must be to <strong>Constitution</strong> or <strong>Wisdom</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Medicine skill and the Underworld Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.bkZgWFSFV4cAf5Ot] skill feat.</p>",
      "trainedLore": [
        "Saber de Submundo"
      ]
    },
    "Bandit": {
      "name": "Bandido",
      "description": "<p>Seu passado inclui considerável bandidagem rural, roubo a viajantes na estrada e ações similares. Quer seus roubos tenham sido sancionados por um nobre local, quer os tenha realizado por conta própria, você acabou sendo levado a uma vida de aventuras. Agora, aventuras são seu ofício e mercadoria, e os anos de acampamento e escaramuça o tem ajudado.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Destreza</strong> ou <strong>Carisma</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Intimidação e no Saber relacionado ao terreno onde você trabalhava (como Saber de Desertos ou Saber de Planícies). Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.gUqvezs2zzoTXFAI].</p>",
      "trainedLore": [
        "Saber de <Terrain>"
      ]
    },
    "Banished Brighite": {
      "name": "Banished Brighite (Outlaws of Alkenstar)",
      "description": "<p> Once, you were a dedicated and important priest of Brigh, goddess of clockwork and invention, based out of the largest church to your deity, the Temple of Brigh in Alkenstar. Here, you made important discoveries in the annals of your religion's canon and furthered the Bronze Lady's agendas of innovation and creation. Your future seemed bright, and you predicted that it was only a matter of time until you ascended to the rank of primary cog or, someday, grand cog.</p>\n<p>Then, your years of devout service were undone in an instant. A man named Ambrost Mugland came to the Temple and demanded not only access to the religious formulas you'd been uncovering, but exclusive rights to the precious knowledge. When you refused, Mugland sent word to the church's leaders that you'd been meddling in heretical doctrine. He also implicated you in the theft of church funds that had mysteriously gone missing as of late. Sure enough, you found yourself being asked to hand in your robes. Your church colleagues didn't turn you in, but they told you in no uncertain terms that you wouldn't be able to find sanctuary for your alleged crimes in the halls of the Temple of Brigh.</p>\n<p> On the run and with nowhere to turn, your faith has been thoroughly tested, though so far you've remained true to your religion and maintained your sacred skills and divine powers. It's unclear what the Bronze Lady has in store for you, but at least one thing's for certain: Ambrost Mugland will pay for what he did.</p>\n<p>Choose two ability boosts. One must be to <strong>Intelligence</strong> or <strong>Wisdom</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Religion skill and the Brigh Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.IlOQuCQIhjJpig3S] skill feat.</p>",
      "trainedLore": [
        "Saber de Brigh"
      ]
    },
    "Barber": {
      "name": "Barbeiro",
      "trainedLore": [
        "Saber de Cirurgia"
      ]
    },
    "Barkeep": {
      "name": "Taverneiro",
      "description": "<p>Você possui cinco especialidades: beber, erguer barris, beber, polir canecas e beber. Você trabalhou em um bar, onde aprendeu a não derramar a bebida e como socializar em meio ao barulho constante.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Constituição</strong> ou <strong>Carisma</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Diplomacia e Saber de Álcool. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.4RjDxgvNXNl5GG9d].</p>",
      "trainedLore": [
        "Saber de Álcool"
      ]
    },
    "Barker": {
      "name": "Anunciador",
      "description": "<p>Você é bom em gritar para chamar a atenção dos transeuntes. Algumas poucas palavras oportunas e energicamente faladas fazem com que as pessoas o notem e reajam ao que está sendo dito. Você pode ter trabalhado anteriormente como um pregoeiro ou em uma função de anunciador mais formal com a Menagerie Celestial da Madame Crepuscular. De qualquer forma, sua capacidade de lidar com o público é impressionante.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Constituição</strong> ou <strong>Carisma</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Acrobatismo e Saber de Multidão. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.gUqvezs2zzoTXFAI].</p>",
      "trainedLore": [
        "Saber de Multidão"
      ]
    },
    "Barrister": {
      "name": "Advogado",
      "description": "<p>Pilhas de manuais sobre leis, professores severos e experiências na corte o instruíram em assuntos legais. Você é capaz de argumentar uma acusação ou defesa na corte e tende a manter-se atualizado sobre as leis locais, já que nunca se sabe quando poderá precisar delas.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Inteligência</strong> ou <strong>Carisma</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Saber de Leis. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.KpFetnUqTiweypZk].</p>"
    },
    "Battlefield Scrounger": {
      "trainedLore": [
        "Saber de Guerra"
      ]
    },
    "Bekyar Restorer": {
      "name": "Restaurador de Bekyar",
      "description": "<p><strong>Pré-requisito</strong> Região - Vastidão Mwangi</p>\n<hr />\n<p>Embora muitos bekyares adorem demônios, você busca pavimentar um caminho diferente para si e seus parentes enquanto também busca mudar o tratamento que outros mwangi dão à sua cultura.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Sabedoria</strong> ou <strong>Carisma</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Diplomacia e Saber do Abismo. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.KpFetnUqTiweypZk].</p>",
      "trainedLore": [
        "Saber do Abismo"
      ]
    },
    "Belkzen Slayer": {
      "name": "Assassino de Belkzen",
      "description": "<p><strong>Pré-Requisito</strong> Regão - Olho do Pavor</p>\n<hr />\n<p>Você é um guerreiro temível do Domínio de Belkzen e seu clã conta com você para suporte, conselhos e defesa. Com a ameaça crescente do Tirano Sussurrante sobre seu lar, você não deve decepcionar seu povo.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Força</strong> ou <strong>Carisma</strong>, e a outra é uma melhoria de atributo livre</p>\n<p>Você é treinado nas perícias Intimidação e Saber de Orc. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.xQMz6eDgX75WX2ce].</p>",
      "trainedLore": [
        "Saber de Orc"
      ]
    },
    "Bellflower Agent": {
      "name": "Agente da Campânula",
      "description": "<p><strong>Pré-requisito</strong> Região - Cheliax Antiga</p>\n<hr />\n<p>Você se uniu a uma sociedade secreta dedicada a libertar halflings escravos, muito provavelmente da crueldade do reino chelixe. Você sabe como contrabandear pessoas para dentro e fora dos países.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Destreza</strong> ou <strong>Carisma</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Furtividade e Saber de Submundo. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.t3btih0O5RUwWynt].</p>",
      "trainedLore": [
        "Saber de Submundo"
      ]
    },
    "Bibliophile": {
      "name": "Bibliophile (Abomination Vaults)",
      "description": "<p>You love few things more than a good book, and as a result, Odd Stories is your favorite shop in Otari. The bookseller Morlibint supplies you with fiction, anthologies, and other delightful reads, and he's always eager to discuss his latest finds with you. You know that imagination is the greatest magic, but a working knowledge of actual magic helps, too.</p>\n<p>Choose two ability boosts. One must be to <strong>Intelligence</strong> or <strong>Charisma</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Arcana skill and the Library Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.blMeVamjGz4ODWxq] skill feat.</p>",
      "trainedLore": [
        "Saber Biblioteconomia"
      ]
    },
    "Black Market Smuggler": {
      "name": "Contrabandista do Mercado Negro",
      "description": "<p><strong>Pré-Requisito</strong> Região - Tota Dourada</p>\n<hr />\n<p>Você sabe como trabalhar o “lado menos legal” dos mercados da região e como passar contrabando pelas autoridades.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Sabedoria</strong> ou <strong>Carisma</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Furtividade e Saber de Submundo. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.t3btih0O5RUwWynt].</p>",
      "trainedLore": [
        "Saber de Submundo"
      ]
    },
    "Blessed": {
      "name": "Abençoado",
      "description": "<p>Você foi abençoado por uma divindade. Por uma razão desconhecida, independentemente de suas crenças, uma divindade lhe concedeu uma dádiva para o bem ou para o mal. Sua benção concede sabedoria e intuição para ajudá-lo em situações difíceis. Você pode ou não saber a identidade do ser que o abençoou, e a benção pode vir a ter um custo a ser descoberto no futuro.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Sabedoria</strong> ou <strong>Carisma</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado na perícia de Saber associada à divindade que o abençoou (como Saber de Shelyn) se conhecer a identidade dela ou, caso não conheça, em uma perícia de Saber determinada pelo mestre. Você pode conjurar <em>@UUID[Compendium.pf2e.spells-srd.izcxFQFwf3woCnFs]</em> como uma magia divina inata à vontade ou receber uma benção similar determinada pelo mestre.</p>",
      "trainedLore": [
        "Saber de <Deity> ou <GM Choice>"
      ]
    },
    "Blow-In": {
      "name": "Penetra",
      "description": "<p>Você não esperava se juntar a um circo, mas procurava por um local para se esconder por motivos próprios. O Circo das Maravilhas Rebeldes foi formado por vários trabalhadores e artistas diferentes há alguns meses. Muitos vieram de um circo em Escadar chamado Menagerie Celestial, mas nem todos. Foi fácil se misturar com os assistentes. Embora você tenha planejado seguir em frente rapidamente, as pessoas do circo o adotaram como um deles e não fazem perguntas sobre o seu passado.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Destreza</strong> ou <strong>Carisma</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado na perícia Dissimulação ou Ladroagem (à sua escolha). Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.HEBXaS656MZTiWFu] (se escolher Dissimulação) ou o talento de perícia @UUID[Compendium.pf2e.feats-srd.hVZbnsDuXihggylt] (se escolher Ladroagem). Você também é treinado em Saber de Submundo.</p>",
      "trainedLore": [
        "Saber de Submundo"
      ]
    },
    "Bonuwat Wavetouched": {
      "name": "Bonuwat Tocado-pelas-Ondas",
      "description": "<p><strong>Pré-requisitos</strong> Região - Vastidão Mwangi</p>\n<hr />\n<p>Você é uma criança do povo bonuwat, e o sal do mar corre em suas veias. Você aprendeu a navegar e a nadar graciosamente e com facilidade, ganhando o honorífico \"tocado-pelas-ondas\".</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Força</strong> ou <strong>Sabedoria</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Atletismo e Saber de Oceanos. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.iOY6YfGBaOvMNAor].</p>",
      "trainedLore": [
        "Saber de Oceanos"
      ]
    },
    "Bookkeeper": {
      "name": "Contador",
      "trainedLore": [
        "Saber de Contabilidade"
      ]
    },
    "Bounty Hunter": {
      "name": "Caçador de Recompensas",
      "description": "<p>Você enche seus bolsos capturando infratores da lei. Talvez você tenha um motivo altruísta e capture criminosos para deixar as ruas mais seguras, ou talvez o dinheiro seja motivação o suficiente. Suas técnicas para caçar criminosos se encaixam bem à vida de aventureiro.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Força</strong> ou <strong>Sabedoria</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Sobrevivência e Saber de Leis. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.urQZwmzg2kS53vd5].</p>"
    },
    "Bright Lion": {
      "name": "Leão Reluzente",
      "description": "<p><strong>Pré-requisito</strong> Região - Vastidão Mwangi</p>\n<hr />\n<p>Você é um membro dos Leões Reluzentes e busca derrubar o reino tirânico de Walkena e libertar Mzali de seus caprichos cruéis. Você é experiente em operar disfarçado e precisa ser cauteloso sobre o que dizer e em quem confiar para evitar ser alvo das terríveis punições do rei-deus.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Força</strong> ou <strong>Carisma</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Dissimulação e Saber de Mzali. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.Dvz54d6aPhjsmUux].</p>",
      "trainedLore": [
        "Saber de Mzali"
      ]
    },
    "Broken Tusk Recruiter": {
      "name": "Broken Tusk Recruiter (Quest for the Frozen Flame)",
      "description": "<p>Your gifted tongue, friendly demeanor, and deep knowledge of Broken Tusk culture and traditions make you an ideal recruiter for new followers. Whenever Broken Tusks come upon weak, weary, or wandering souls, you're often the first sent to meet these folks and determine if they would be a good fit for the following.</p>\n<p>Choose two ability boosts. One must be to <strong>Constitution</strong> or <strong>Charisma</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Diplomacy skill and the Hillcross Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.KpFetnUqTiweypZk] skill feat.</p>",
      "trainedLore": [
        "Hillcross"
      ]
    },
    "Bully or Baiter?": {
      "trainedLore": [
        "Saber de Submundo"
      ]
    },
    "Butcher": {
      "name": "Baleiro",
      "description": "<p>Você passou horas incontáveis andando pelas tendas circenses lotadas e barulhentas, inventando maneiras criativas de vender bebidas, comidas e novidades a preços excessivos. A Menagerie Celestial o pressionava constantemente para que você descobrisse como vender brinquedos de qualidade cada vez pior e como esconder o sabor de guloseimas estragadas que já deveriam ter sido descartadas. Você espalhava decepção e odiava isso, então decidiu sair para buscar uma nova profissão — embora ainda não esteja disposto a deixar a vida circense de vez.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Constituição</strong> ou <strong>Inteligência</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Sociedade e Saber de Mercadores. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.yUuU9xyotrpwpTyC].</p>",
      "trainedLore": [
        "Saber de Mercadores"
      ]
    },
    "Cannoneer": {
      "name": "Cannoneer (Guns & Gears)",
      "description": "<p>You served as a crewmate aboard a military vessel or pirate ship and were responsible for the use and maintenance of the ship's cannons. A strong back and quick reflexes were equally important to you in your duties, and you know your way around explosives and the dangers that lie therein. These skills serve you well in your new life as an adventurer, as compared to the weight of a cannon, a gear load that makes your allies blanche just makes you laugh instead.</p>\n<p>Choose two ability boosts. One boost must be to <strong>Dexterity</strong> or <strong>Strength</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Athletics skill and the Warfare Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.C0Tcelg3BAPhML6J] skill feat.</p>",
      "trainedLore": [
        "Saber de Guerra"
      ]
    },
    "Cathedral Child": {
      "trainedLore": [
        "Saber Escrita"
      ]
    },
    "Charlatan": {
      "name": "Charlatão",
      "description": "<p>Você viajava de lugar em lugar, vendendo falsas adivinhações e óleo de serpente em uma cidade, e na outra fingindo ser um membro exilado da realeza para seduzir algum herdeiro rico. Se tornar um aventureiro pode ser seu próximo golpe ou uma tentativa de usar seus talentos por uma causa maior. Talvez seja um pouco de ambos, percebendo que, após fingir ser um herói, você acabou realmente se tornando um deles.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Inteligência</strong> ou <strong>Carisma</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Dissimulação e Saber de Submundo. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.B6HbYsLBWb1RR6Fx].</p>",
      "trainedLore": [
        "Saber de Submundo"
      ]
    },
    "Chelish Rebel": {
      "name": "Rebelde Chelixe",
      "description": "<p><strong>Pré-requisito</strong> Região - Cheliax Antiga</p>\n<hr />\n<p>Você se uniu à luta contra a Casa Thrune. Você pode ter ajudado a liberar a nação de Ravounel ou pode ter se envolvido em outra rebelião, como a de Pezzack, que estudou os sucessos de Ravounel.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Destreza</strong> ou <strong>Carisma</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Sociedade e Saber de Kintargo. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.X2jGFfLU5qI5XVot].</p>"
    },
    "Child of Westcrown": {
      "name": "Filho de Coroa-do-Oeste",
      "description": "<p><strong>Pré-requisito</strong> Região - Cheliax Antiga</p>\n<hr />\n<p>Tenha vindo de Coroa-do-Oeste ou outro lugar, você mantém os valores da Cheliax pré-Thrune. Você desdenha do governo infernal, mas é orgulhoso de seu país e não se considera um rebelde.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Força</strong> ou <strong>Carisma</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Diplomacia e Saber de Coroa-do-Oeste. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.KpFetnUqTiweypZk].</p>",
      "trainedLore": [
        "Saber de Coroa-do-Oeste"
      ]
    },
    "Child of the Puddles": {
      "name": "Criança das Poças",
      "description": "<p><strong>Pré-requisitos</strong> Região - Absalom e Ilha da Pedra Estelar</p>\n<hr />\n<p>Você cresceu no encharcado e esquálido bairro de Absalom conhecido como Poças. Você se sente em casa em ambientes urbanos apertados.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Destreza</strong> ou <strong>Inteligência</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Acrobatismo e Saber de Absalom. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.CnqMJR8e9jqJR7MM].</p>",
      "trainedLore": [
        "Saber de Absalom"
      ]
    },
    "Chosen One": {
      "name": "Escolhido",
      "description": "<p>Seu nascimento cumpriu uma predição, e as pessoas próximas a você esperam que você realize coisas grandiosas. Há uma pressão intensa sobre você para que esteja à altura da tarefa, e a natureza incerta da profecia complica o seu caminho.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Força</strong> ou <strong>Carisma</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Decida com O mestre o básico da profecia na qual você deve desempenhar um papel importante. Você é treinado em uma perícia relacionada à profecia e no Saber de Vidência. Você ganha a ação livre Peão da Profecia.</p>\n<hr />\n<p><em>Nota: Você deve escolher a perícia manualmente e adicionar a ação Peão da Profecia</em></p>",
      "trainedLore": [
        "Saber de Vidência"
      ]
    },
    "Circuit Judge": {
      "name": "Circuit Judge (Guns & Gears)",
      "description": "<p>You're a circuit judge, a courtroom on horseback who serves a group of communities out in the Mana Wastes or a similar backwoods region. You show up every couple of months, hear the cases that have piled up since your last visit, give verdicts, and then it's on to the next town in your itinerary. It's not the easiest life in the world, but it's an interesting one, and you hear some mighty strange cases. Chances are, it was one of those cases that set you on the road to adventure.</p>\n<p>Choose two ability boosts. One must be to <strong>Intelligence</strong> or <strong>Wisdom</strong>, and one is a free ability boost.</p>\n<p>You're trained in Deception and Legal Lore. You gain the @UUID[Compendium.pf2e.feats-srd.Dvz54d6aPhjsmUux] skill feat.</p>"
    },
    "Circus Born": {
      "name": "Circense Nato",
      "description": "<p>A vida de um artista de circo itinerante não é novidade para você; você nasceu e cresceu no circo. Você já viu mais apresentações do que pode contar e cresceu ouvindo os contos dos artistas circenses enquanto estavam reunidos em volta da fogueira. Você sabe qual é a emoção de envolver o público desde que era jovem. Você pode ter tentado fixar residência algumas vezes, mas o fascínio da estrada e o glamour da tenda do circo sempre o trazem de volta.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Inteligência</strong> ou <strong>Carisma</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Performance e Saber de Circo. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.sMm0UfYxEPpq2Yzd].</p>",
      "trainedLore": [
        "Saber de Circo"
      ]
    },
    "Clockfighter": {
      "name": "Clockfighter (Guns & Gears)",
      "description": "<p>While others choose to use their engineering ability to heal the injured or make brilliant innovations, you've used your skill to repair and modify clockwork constructs that battle in gladiatorial combat. You know how to get a crowd electrified for your clockwork gladiator, win or lose, and you know how to repair it when it gets damaged. These skills serve you well as an adventurer.</p>\n<p>Choose two ability boosts. One must be to <strong>Intelligence</strong> or <strong>Charisma</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Crafting skill and the Gladiatorial Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.sMm0UfYxEPpq2Yzd] skill feat.</p>"
    },
    "Clockwork Researcher": {
      "name": "Clockwork Researcher (Guns & Gears)",
      "trainedLore": [
        "Engenharia"
      ]
    },
    "Clown": {
      "name": "Palhaço",
      "description": "<p>Embora tenha usado maquiagem e roupas coloridas para divertir o público, suas habilidades com bobices e comédia pastelão são excepcionais mesmo que você não esteja usando sua fantasia. A serviço da Menagerie Celestial da Madame Crepuscular, você passou vários números distraindo a audiência de um acidente inoportuno ou do abuso de animais ou artistas. Você se cansou disso e saiu da Menagerie Celestial.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Destreza</strong> ou <strong>Carisma</strong>, e a outra é uma melhoria de atributo livre</p>\n<p>Você é treinado nas perícias Performance e Saber de Palhaço. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.lFwfUvH2708rl6i3]{Artista Virtuoso (Comédia)}.</p>",
      "trainedLore": [
        "Saber de Palhaço"
      ]
    },
    "Codebreaker": {
      "name": "Codebreaker (Guns & Gears)",
      "description": "<p>Whether you're employed by a military organization to decipher coded messages sent by enemy factions or work independently to crack an enigma created by a past civilization, you have a head for patterns and linguistics. You might even use new clockwork devices to aid you in your efforts.</p>\n<p>Choose two ability boosts. One must be to <strong>Intelligence</strong> or <strong>Wisdom</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Society skill and the Cryptography Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.WeQGWvlWdeLeOlCN] skill feat.</p>",
      "trainedLore": [
        "Criptografia"
      ]
    },
    "Combat Carpenter": {
      "trainedLore": [
        "Saber de Engenharia"
      ]
    },
    "Company Agent": {
      "trainedLore": [
        "Saber de Contabilidade"
      ]
    },
    "Conscript": {
      "trainedLore": [
        "Saber de Guerra"
      ]
    },
    "Construction Occultist": {
      "name": "Construction Occultist (Blood Lords)",
      "description": "<p>You helped to build and design buildings and public works on behalf of Geb's architectural faction, the Builders League. You've been taught that creating bridges, gatehouses, roads, walls, and more is as much about planning as it is about brute labor. You learned that the Builders League has plans of occult significance for many of its construction projects and might have even aided them in the way you laid stones or designed walls (although you never learned the great design behind those secret plans). Although you've left construction behind, the skills in long-term planning and leveraging effort remain with you.</p>\n<p>You are still well-regarded by the Builders League. Your party gains 1 Reputation Point with the Builders League at the start of the campaign.</p>\n<p>Choose two ability boosts. One must be to <strong>Intelligence</strong> or <strong>Strength</strong>, and one is a free ability boost.</p>\n<p>You're trained in your choice of the Athletics or Occultism skill. You gain a skill feat: @UUID[Compendium.pf2e.feats-srd.C0Tcelg3BAPhML6J] if you chose Athletics or @UUID[Compendium.pf2e.feats-srd.hDGosy2ZTwnyctEP] if you chose Occultism. You're also trained in Architecture Lore.</p>",
      "trainedLore": [
        "Saber de Arquitetura"
      ]
    },
    "Convocation Scout": {
      "trainedLore": [
        "Saber de Política"
      ]
    },
    "Cook": {
      "name": "Cozinheiro",
      "description": "<p>Você cresceu nas cozinhas de uma taverna ou de outro estabelecimento e se destacou, tornando-se um cozinheiro excepcional. Cozinhar, assar, fermentar — você passou tempo demais longe de vista. É por causa desse tempo perdido que você saiu pelo mundo para ver as coisas pelos seus próprios olhos.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Constituição</strong> ou <strong>Inteligência</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Sobrevivência e Saber de Culinária. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.1Eceqc6zbMj2x0q9].</p>",
      "trainedLore": [
        "Saber de Culinária"
      ]
    },
    "Corpse Stitcher": {
      "name": "Corpse Stitcher (Blood Lords)",
      "description": "<p>The number of zombies working across Geb as farmhands, laborers, or shambling soldiers seems nearly uncountable. None of these zombies can do their work if they fall to pieces, so the Reanimators maintain legions of surgeons and tailors to keep zombies stitched together and suitable for service. You were one of these corpse stitchers, working long hours to ensure that Geb's mindless workforce could perform at its best. On the day you saw some of your friends come under your needle, you realized how expendable Geb's fleshy population truly is, and you decided that you should seek out a different line of work.</p>\n<p>The Reanimators appreciate your past service. Your party gains 1 Reputation Point with the Reanimators at the start of the campaign.</p>\n<p>Choose two ability boosts. One must be to <strong>Constitution</strong> or <strong>Wisdom</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Medicine skill. You gain your choice of either the @UUID[Compendium.pf2e.feats-srd.bkZgWFSFV4cAf5Ot] or @UUID[Compendium.pf2e.feats-srd.QShgLWlfKYJO750P] skill feats. You're also trained in Zombie Lore.</p>",
      "trainedLore": [
        "Saber de Zumbis"
      ]
    },
    "Courier": {
      "name": "Mensageiro",
      "trainedLore": [
        "Saber de <City>"
      ]
    },
    "Criminal": {
      "name": "Criminoso",
      "description": "<p>Como um inescrupuloso independente ou membro de uma organização do submundo, você viveu uma vida de crimes. Você pode ter se tornado um aventureiro para buscar redenção, para escapar da lei ou simplesmente para conseguir saques maiores e mais valiosos.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Destreza</strong> ou <strong>Inteligência</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Furtividade e Saber de Submundo. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.t3btih0O5RUwWynt].</p>",
      "trainedLore": [
        "Saber de Submundo"
      ]
    },
    "Cultist": {
      "name": "Cultista",
      "trainedLore": [
        "saber <Deity> ou <Cult>"
      ]
    },
    "Curandero": {
      "name": "Curandero (Book of the Dead)",
      "description": "<p>You learned the healing arts of your community wielding your ceremonial chonta, a tool you carved yourself and imbued with sacred oils and herbs. This process opened your eyes to ailments of a more mystical nature: malefic spirits, haunts, possession, and more. You likely took up adventuring to combat these horrors, or you may have fled an evil beyond your power to vanquish.</p>\n<p>Choose two ability boosts. One must be to <strong>Constitution</strong> or <strong>Wisdom</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Medicine skill and the Herbalism Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.sMCpihnBEpx18GBD] skill feat.</p>"
    },
    "Cursed": {
      "name": "Amaldiçoado",
      "description": "<p>de grande esforço e estudo ocultista, você aprendeu a evitar os piores efeitos da maldição e, por extensão, consegue se proteger contra outras magias nocivas. Entretanto, a maldição ainda paira sobre você e às vezes se manifesta de maneiras perigosas.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Inteligência</strong> ou <strong>Carisma</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Ocultismo e Saber de Maldições. Você recebe a reação @UUID[Compendium.pf2e.actionspf2e.7pdG8l9POMK76Lf2]. Você e O mestre devem determinar os efeitos completos da maldição, embora você tenha impedido a maioria deles até agora. O mestre determina a persistência das manifestações da maldição em você, o que normalmente inclui pelo menos um efeito temático constante ou muito frequente e efeitos ocasionais mais perigosos.</p>",
      "trainedLore": [
        "Saber de Maldições"
      ]
    },
    "Cursed Family": {
      "name": "Família Amaldiçoada",
      "description": "<p><strong>Pré-requisito</strong> Região - Olhos do Pavor</p>\n<hr />\n<p>Há rumores sobre sua família ser amaldiçoada. Embora isso pudesse explicar eventos lamentáveis na história de sua família, você pode ou não acreditar nisso. Independentemente disso, coincidências estranhas afligem sua linhagem e talvez até mesmo apareçam em sua vida, acostumando-o a ver estranhezas ao seu redor.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Inteligência</strong> ou <strong>Carisma</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Ocultismo e Saber de Maldições. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.hDGosy2ZTwnyctEP].</p>",
      "trainedLore": [
        "Saber de Maldições"
      ]
    },
    "Deckhand": {
      "name": "Deckhand (PBBHH)",
      "description": "<p>The rolling waves of the high seas, the constant sway of the deck underfoot, and the creaking heights of a ship's rigging are as familiar to you as solid ground. You might have worked on a simple fishing boat, a wealthy merchant's galley, a mighty warship - or even a pirate's caravel. Whether your crew retired, your ship sank, or you've turned to adventuring so you can keep all the treasure for yourself, you still retain an excellent sense of balance and quick reflexes.</p>\n<p>Choose two ability boosts. One must be to <strong>Dexterity</strong> or <strong>Strength</strong> and one is a free ability boost.</p>\n<p>You're trained in the Acrobatics skill, and the Sailing Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.LQw0yIMDUJJkq1nD] skill feat.</p>",
      "trainedLore": [
        "Saber de Navegação"
      ]
    },
    "Demon Hunted": {
      "trainedLore": [
        "Saber de Guerra"
      ]
    },
    "Demon Slayer": {
      "name": "Matador de Demônios",
      "description": "<p>Por mais de um século, Mendev liderou uma aliança multinacional contra os crescentes invasores abissais na Ferida do Mundo. A Sociedade Pathfinder auxiliou na Quinta Cruzada, que finalmente selou a fenda planar e derrotou seus exércitos demoníacos. Você pode ser um recruta endurecido que lutou contra os demônios ou talvez seja um sobrevivente que perdeu tudo para os exércitos demoníacos e escapou por pouco — ou foi resgatado por Pathfinders. Ficar exposto à Ferida do Mundo o ensinou lições vitais para identificar ínferos e sua magia. </p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Força</strong> ou <strong>Constituição</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias de Religião e Saber de Demônios. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.MjQyTcV8Jiv1Jtln]. Adicione <strong>Abissal</strong> à lista de idiomas adicionais que você pode aprender por possuir um modificador de Inteligência elevado. </p>\n<hr />\n<p><strong>Especial</strong> Você pode selecionar esta biografia apenas se houver obtido crédito de pelo menos 5 cenários da 5ª Temporada da Primeira Edição da campanha de campanha organizada da Sociedade Pathfinder.</p>",
      "trainedLore": [
        "Saber de Demônios"
      ]
    },
    "Deputy": {
      "name": "Deputy (Guns & Gears)",
      "description": "<p>While your life may have taken some twists and turns in the intervening years, you were once deputized as the lawful protector of a community. While the role was temporary and you've since turned in your badge, that responsibility shaped you. Whenever a community is in trouble, and the sheriff is nowhere to be found, residents call on you to capture a criminal, rescue the mayor's offspring from bandits, or go toe to toe with outlaws.</p>\n<p>Choose two ability boosts. One must be to <strong>Dexterity</strong> or <strong>Wisdom</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Survival skill and the Hunting Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.urQZwmzg2kS53vd5] skill feat.</p>",
      "trainedLore": [
        "Saber de Caça"
      ]
    },
    "Desert Tracker": {
      "name": "Rastreador do Deserto",
      "description": "<p><strong>Pré-requisito</strong> Região - Rota Dourada</p>\n<hr />\n<p>Você se sente em casa nas trilhas das areias ardentes e ganha a vida como guia ou perseguindo criaturas no deserto. Você pode ser um nômade nativo, um experiente guia do deserto, um naturalista, um bandido conduzido às dunas pela lei — ou todas essas opções.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Constituição</strong> ou <strong>Sabedoria</strong>, e a outra é uma melhoria de\natributo livre.</p>\n<p>Você é treinado nas perícias Sobrevivência e Saber de Desertos. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.urQZwmzg2kS53vd5].</p>",
      "trainedLore": [
        "Saber de Desertos"
      ]
    },
    "Detective": {
      "name": "Detetive",
      "description": "<p>Você solucionou crimes como inspetor de polícia ou  trabalhou para clientes ricos como investigador privado. Você pode ter se tornado um aventureiro para investigar um grande mistério, mas provavelmente isso aconteceu como uma consequência ou resultado de um caso anterior.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Inteligência</strong> ou <strong>Sabedoria</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Sociedade e Saber de Submundo. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.X2jGFfLU5qI5XVot].</p>",
      "trainedLore": [
        "Saber de Submundo"
      ]
    },
    "Diobel Pearl Diver": {
      "name": "Mergulhador de Pérola de Diobel",
      "description": "<p><strong>Pré-requisito</strong> Região - Absalom e a Ilha da Pedra Estelar</p>\n<hr />\n<p>Você passou parte de sua juventude mergulhando e reunindo pérolas preciosas sob os olhos atentos dos mercadores do Consórcio Kortos.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Constituição</strong> ou <strong>Destreza</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Atletismo e Saber de Oceanos. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.iOY6YfGBaOvMNAor].</p>",
      "trainedLore": [
        "Saber de Oceanos"
      ]
    },
    "Discarded Duplicate": {
      "name": "Discarded Duplicate (Guns & Gears)"
    },
    "Disciple of the Gear": {
      "name": "Disciple of the Gear (Guns & Gears)"
    },
    "Doomcaller": {
      "name": "Doomcaller (Travel Guide)",
      "description": "<p>In the stars you see not guidance or wisdom but a twinkling door to the impending end of all things. You might have been raised in this ideology, gleaned it from superstition, or received a prophetic vision. Regardless, you've come to view the stars and whatever power they evoke as a path to doom, a curse to warn the masses. Others might spurn your warnings, while some might join you in enlightening the ignorant. To you, there's no greater truth than the coming end, and you know that whatever the cause for it will come from the stars-or perhaps the stars are just a gate to a more terrifying beyond.</p>\n<p>Choose two ability boosts. One must be to Intelligence or Wisdom, and one is a free ability boost.</p>\n<p>You're trained in Occultism and Star Lore. You also gain the @UUID[Compendium.pf2e.actionspf2e.GPd3hmyUSbcSBj39] action.</p>"
    },
    "Dragon Scholar": {
      "name": "Estudioso dos Dragões",
      "description": "<p>Você é fascinado por dragões desde sempre. O poder impressionante que eles possuem, as suas longas vidas e as antigas tradições que inspiram — qualquer que seja a fonte de seu interesse, você gastou a maior parte da sua vida até este momento imerso em todos os assuntos dracônicos. Estes estudos melhoraram sua autoconfiança e lhe forneceram uma ampla variedade de métodos e táticas para impor sua vontade sobre os outros.</p>\n<p>Você provavelmente escolheu comparecer ao Chamado por Heróis como uma forma de buscar financiamento como aventureiro para arcar com mais textos sobre dragões ou talvez pelo desejo de encontrar um na vida real.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Força</strong> ou <strong>Carisma</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Intimidação e Saber de Dragão. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.xQMz6eDgX75WX2ce].</p>",
      "trainedLore": [
        "Saber de Dragões"
      ]
    },
    "Dreamer of the Verdant Moon": {
      "name": "Dreamer of the Verdant Moon (PF #153)",
      "description": "<p>You spent your early days in the aftermath of one of the great ravenings. You survived thanks to your resourcefulness and perhaps your patron's favor and were blessed with skills and drive thereafter, but you must always hold to his standards, lest the hunger from the depths seek you out once again.</p>\n<p>Choose two ability boosts. One must be to <strong>Strength</strong> or <strong>Wisdom</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Survival skill and the Zevgavizeb Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.d8AjCqU30z7IOpos] skill feat.</p>"
    },
    "Driver": {
      "name": "Driver (Guns & Gears)"
    },
    "Droskari Disciple": {
      "name": "Droskari Disciple (PF #148)",
      "description": "<p>You grew up in the church of the Dark Smith, where you learned the value of hard work and achieving vocational mastery.</p>\n<p>Choose two ability boosts. One must be to <strong>Constitution</strong> or <strong>Intelligence</strong>, and one is a free ability boost.</p>\n<p>You gain the @UUID[Compendium.pf2e.feats-srd.P6icK2DbRoZ3H6kc] skill feat, and you're trained in the Droskar Lore skill.</p>"
    },
    "Eager Scofflaw": {
      "trainedLore": [
        "Saber de Submundo"
      ]
    },
    "Eagle Hunter": {
      "trainedLore": [
        "Saber de Caça"
      ]
    },
    "Early Explorer": {
      "name": "Early Explorer (Organized Players Fundation)",
      "description": "<p>In the past decade, the Pathfinder Society has clashed with demonic armies, meddled in politics, and more, but you joined the organization before everything seemed so complicated. Whether you're a dedicated scholar of ruins or an explorer who just longs for months-long expeditions into the wilderness, you're a Pathfinder to explore, report, and cooperate.</p>\n<p>Choose two ability boosts. One must be to <strong>Strength</strong> or <strong>Wisdom</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Survival skill and the Pathfinder Society Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.8qebBeOJsyRIchcu] skill feat.</p>\n<hr />\n<p><strong>Special</strong> You can select this background only if you have earned credit for at least 5 First Edition scenarios from Seasons 0 of the Pathfinder Society organized play campaign.</p>"
    },
    "Eclipseborn": {
      "name": "Eclipseborn (Travel Guide)",
      "description": "<p>You were born at the exact moment of a solar or lunar eclipse. At the eclipse's junction, or not long after, a catastrophe fell upon the area of your birth-perhaps it affected only the people around you, a city, or even spanned the entire region. Whatever the scope, those present at your arrival came to believe the eclipse was the omen of ill fortune, and you were its harbinger. You grew up distinctly aware others viewed you as a child of misfortune and, to a certain extent, they were right.</p>\n<p>Choose two ability boosts. One must be to Charisma or Constitution, and one is a free ability boost.</p>\n<p>Decide with the GM what catastrophic event coincided with your birth; you're trained in a Lore skill related to that event. You can cast <em>@UUID[Compendium.pf2e.spells-srd.6ZIKB0151LUR19Rw]</em> as an occult innate spell once per day. After you Cast this Spell, but before you regain the ability to cast it the following day, the GM can force you to reroll a successful saving throw, attack roll, or skill check as misfortune finds its way back to you. This is a misfortune effect. If this effect causes you to fail the associated saving throw, attack roll, or skill check, you can cast <em>ill omen</em> again a second time that day.</p>"
    },
    "Eidolon Contact": {
      "name": "Contato Eidolon",
      "description": "<p>Você teve contato com um ser desincorporado de essência mágica conhecido como eidolon. Você pode ter forjado uma ligação poderosa com esse eidolon, permitindo-lhe manifestá-lo como um convocador, mas é muito mais provável que vocês tenham perdido o contato com o tempo, embora não antes de aprender alguns segredos lembrados parcialmente. Se perdeu contato, você pode ter se tornado um aventureiro para tentar encontrar o eidolon novamente, ou para garantir que está  livre dele para sempre.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Constituição</strong> ou <strong>Carisma</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado na perícia Arcanismo, Natureza, Ocultismo ou Religião (à sua escolha) e no Saber da criatura associada ao eidolon que você contatou (como Saber de Anjos ou Saber de Dragões). Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.1Bt7uCW2WI4sM84P].</p>",
      "trainedLore": [
        "Saber <Eidolon Type>"
      ]
    },
    "Eldritch Anatomist": {
      "name": "Eldritch Anatomist",
      "description": "<p>You're a trained physician who can ably tend wounds of many kinds. But more than a practitioner, you're a scholar. Some cultures shape flesh to extreme degrees, creating aberrations from humanoid forms. The fleshforges of distant Nex practice this fleshwarping, as do certain subterranean societies you hope to one day study—preferably from a safe and clinical distance.</p>\n<p>Choose two ability boosts. One must be to <strong>Intelligence</strong> or <strong>Wisdom</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Medicine skill and the Fleshwarp Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.W6Gl9ePmItfDHji0] skill feat with Medicine.</p>",
      "trainedLore": [
        "Saber de Mutacarne"
      ]
    },
    "Emancipated": {
      "description": "<p>Until recently, the nation of Ravounel was part of the larger nation of Cheliax, where the church of Asmodeus is the law and slaves are traded freely in the open market. You had the poor fortune to be born into slavery, but the good luck to have grown up in the city of Kintargo. When Ravounel seceded from Cheliax, the leaders of this new nation freed all slaves, and you've wasted no time in exploring and establishing your new life. How and why you've come to Breachill is left to you to decide-but the fact that you feel empowered to determine your own destiny continues to drive you!</p>\n<p>The chance to become an adventurer has excited you for some time, as you hope to build a new life for yourself as a hero rewarded with fame and fortune. Joining the Call for Heroes is a great opportunity to find a group to adventure with.</p>\n<p>Choose two ability boosts. One must be to <strong>Dexterity</strong> or <strong>Charisma</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Stealth skill and the Kintargo Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.beyw5bdA5hkQbmaG] skill feat.</p>"
    },
    "Emissary": {
      "name": "Emissário",
      "description": "<p>Como diplomata ou mensageiro, você viajou para várias terras distantes. Estabelecer comunicação e alianças com novas pessoas era sua mercadoria e ofício.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Inteligência</strong> ou <strong>Carisma</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Sociedade e no Saber relacionado a uma cidade que tenha visitado com frequência. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.P9HCz0uR6xPHuw72].</p>",
      "trainedLore": [
        "Saber de <City>"
      ]
    },
    "Entertainer": {
      "description": "<p>Through an education in the arts or sheer dogged practice, you learned to entertain crowds. You might have been an actor, a dancer, a musician, a street magician, or any other sort of performer.</p>\n<p>Choose two ability boosts. One must be to <strong>Dexterity</strong> or <strong>Charisma</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Performance skill and the Theater Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.7LB00jkh6JaJr3vS] skill feat.</p>"
    },
    "Ex-Con Token Guard": {
      "description": "<p>Not everyone starts life on easy street-your own experience is testament to that. You took a wrong turn at some point early on and became a career criminal. Perhaps you were a petty pickpocket, or maybe you've even murdered someone. Either way, your crimes landed you with a transformative prison sentence in the Brine prison. Only then did you realize that something needed to change. After your release, you dedicated yourself to helping other downtrodden individuals and those forced to resort to crime to survive. You joined the Coins District Guard, but soon learned that this precinct was a haven for the very corruption you sought to undo. Your efforts at reform never took root and you feared that your decision to become an officer of the law was a huge mistake.</p>\n<p>You transferred to the Edgewatch, the Precipice Quarter's new precinct, in the hope that you might meet others who sought to help-not exploit-Absalom's misguided.</p>\n<p>Choose two ability boosts. One must be to <strong>Dexterity</strong> or <strong>Charisma</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Thievery skill and your choice of Legal Lore or Underworld Lore. You gain a +1 circumstance bonus to Deception, Diplomacy, and Intimidation checks to @UUID[Compendium.pf2e.actionspf2e.pvQ5rY2zrtPI614F] with Token Guards and convicted criminals such as prison inmates. You gain the @UUID[Compendium.pf2e.feats-srd.jDdOqFmZLwE4dblQ] skill feat.</p>"
    },
    "Ex-Mendevian Crusader": {
      "description": "<p>When the Great Quake rumbled across the eastern lands and opened the rift that southerners called \"the Worldwound,\" you answered the call to arms to fight back the demonic hordes. What you saw during the war changed you forever-so much so that you became a wanderer, hermit, or other voluntary outcast. When you came upon the Broken Tusk following, you determined you'd finally found a people whose values and traditions made you feel whole again. The Broken Tusk was supposedly once a much bigger following, and so you've joined them in the hopes of helping them heal old wounds and rebuild in the shadow of loss. In the process, perhaps this new family will help you do the same.</p>\n<p>Choose two ability boosts. One must be to <strong>Constitution</strong> or <strong>Wisdom</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Religion skill and the Demon Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.BqceQIKE0lwIS98s] skill feat.</p>",
      "trainedLore": [
        "Demônio"
      ]
    },
    "Faction Opportunist": {
      "name": "Oportunista de Facção",
      "description": "<p>À medida que a influência da Sociedade Pathfinder cresceu, muitas de suas facções também se tornaram mais ricas e poderosas. Essas facções contavam com uma série de Pathfinders e agentes independentes para estabelecer redes comerciais, moldar a política nacional e mais. Você estava entre os especialistas que ajudaram uma dessas facções a atingir o objetivo dela. Estes eventos forneceram oportunidades incontáveis de desenvolver seus próprios contatos e habilidades de negociação. </p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Inteligência</strong> ou <strong>Sabedoria</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Diplomacia e Saber de Guildas, Heráldica ou Mercadores. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.4RjDxgvNXNl5GG9d].</p>\n<hr />\n<p><strong>Especial</strong> Você pode selecionar esta biografia apenas se houver obtido crédito de pelo menos 5 cenários da 9ª Temporada da Primeira Edição da campanha de campanha organizada da Sociedade Pathfinder.</p>",
      "trainedLore": [
        "Saber de Guildas",
        "Saber de Heráldica"
      ]
    },
    "False Medium": {
      "name": "Falso Médium",
      "description": "<p>Existem pessoas neste mundo que têm a capacidade de perfurar o véu entre o mundo dos vivos e o mundo dos mortos, permitindo que elas se comuniquem com os espíritos. Você... não é uma delas. Mas você sabe o suficiente sobre ocultismo, bem como truques de leitura fria e várias práticas de religiões locais, para abrir fraudulentamente as carteiras das pessoas. Ao contrário de um charlatão completo, há um pouco de metodologia ocultista real por trás das suas baboseiras, mas isso provavelmente é um conforto frio para as pessoas que você engana. Se você decidiu seguir um caminho mais correto, foi pego e prometeu fazer o certo, ou ainda se envolve em algumas “sessões espíritas” entre as aventuras, você adotou um estilo de vida aventureiro ao se mover de um lugar para outro.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Inteligência</strong> ou <strong>Carisma</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Ocultismo e Saber de Vidência. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.r7cgrrHh75R8UEqN].</p>",
      "trainedLore": [
        "Saber de Vidência"
      ]
    },
    "Farmhand": {
      "name": "Lavrador",
      "description": "<p>Com as costas fortes e uma profunda compreensão dos ciclos sazonais, você lavrou a terra e cuidou da colheita. Sua fazenda pode ter sido devastada por invasores, você pode ter perdido a família que o ligava à terra ou pode simplesmente ter se cansado da labuta — mas em algum momento você se tornou um aventureiro.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Constituição</strong> ou <strong>Sabedoria</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Atletismo e Saber de Agricultura. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.W6Gl9ePmItfDHji0] para Atletismo</p>",
      "trainedLore": [
        "Saber de Agricultura"
      ]
    },
    "Farmsteader": {
      "name": "Farmsteader (Guns & Gears)",
      "description": "<p>You built your house using wood from the trees surrounding it. Raised it up from the dirt and called it home. You thought that it would be where you would grow old and die. But despite your best efforts, you were wrong. The land that once gave you food fell fallow, and dust took to the air and choked the livestock. Now you wander the world as an adventurer. Are you in search of a new place to settle down and try again, or have you become disillusioned by your old dreams, leading you to seek out a new purpose?</p>\n<p>Choose two ability boosts. One must be to <strong>Constitution</strong> or <strong>Wisdom</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Survival skill and the Farming Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.8qebBeOJsyRIchcu] skill feat.</p>",
      "trainedLore": [
        "Saber de Agricultura"
      ]
    },
    "Feral Child": {
      "name": "Criança Selvagem",
      "description": "<p>Você passou sua infância nos ermos, vivendo próximo de animais — ou talvez tenha sido criado por eles. Você possui uma conexão mística e próxima com estes animais e recebeu certas habilidades deles, embora isto tenha limitado sua capacidade mental.</p>\n<p>Escolha uma melhoria de atributo. Ela deve ser aplicada em <strong>Força</strong>, <strong>Destreza</strong>, ou <strong>Constituição</strong>.</p>\n<p>Você é treinado em Natureza e Sobrevivêncial. Você adquire @UUID[Compendium.pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT] (ou @UUID[Compendium.pf2e.ancestryfeatures.HHVQDp61ehcpdiU8] se já possuir visão na penumbra), faro impreciso com distância de 9 metros e recebe o\ntalento @UUID[Compendium.pf2e.feats-srd.8qebBeOJsyRIchcu].</p>"
    },
    "Fey Friend": {
      "trainedLore": [
        "Saber de Fadas"
      ]
    },
    "Feybound": {
      "name": "Ligado às Fadas",
      "description": "<p>Você passou tempo no Primeiro Mundo ou outro reino das fadas e não é exatamente a mesma pessoa que era antes. Talvez você tenha feito uma compra no lendário Mercado das Bruxas ou tenha desfrutado excessivamente da comida e vinho feéricos. Qualquer que seja o caso, voluntariamente ou inadvertidamente, você fez uma barganha com as fadas, mas os benefícios vieram com um preço.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Destreza</strong> ou <strong>Carisma</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado na perícia Saber de Fadas e recebe a ação livre @UUID[Compendium.pf2e.actionspf2e.TMBXArwICQRJdwT6]. Você deve seguir alguma regra ou limitação como parte de seu pacto com as fadas. Se violar essa regra, você perde Fortuna das Fadas até receber os efeitos de um ritual bemsucedido de <em>@UUID[Compendium.pf2e.spells-srd.7Fd4lxozd11MQ55N]</em> utilizando a perícia Natureza. A limitação exata deve ser determinada por você e pelo mestre, mas o requerimento mais comum é que você deve atender completamente a um único pedido de qualquer fada que souber o seu nome.</p>",
      "trainedLore": [
        "Saber de Fadas"
      ]
    },
    "Field Medic": {
      "name": "Médico de Campo",
      "description": "<p>No caos da batalha, você aprendeu a adaptar-se rapidamente às condições em constante mudança para tratar os feridos. Você cuidou de soldados, guardas ou outros combatentes e aprendeu bastante sobre as logísticas da guerra.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Constituição</strong> ou <strong>Sabedoria</strong>, e a outra é uma melhoria de atributo livre</p>\n<p>Você é treinado nas perícias Medicina e Saber de Guerra. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.wYerMk6F1RZb0Fwt].</p>",
      "trainedLore": [
        "Saber de Guerra"
      ]
    },
    "Finadar Leshy": {
      "name": "Finadar Leshy",
      "description": "<p><strong>Pré-requisito</strong> ancestralidade Leshy</p>\n<hr />\n<p>Você é um leshy da Floresta Finadar, criado originalmente sob a influência de um monólito ciclópico. Embora a Sociedade Pathfinder tenha conseguido romper a conexão do monólito, libertando a floresta e seu povo da influência dele, você manteve um vestígio da conexão perturbadora com o Abismo.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Constituição</strong> ou <strong>Carisma</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Intimidação e Saber de Abismo. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.xQMz6eDgX75WX2ce].</p>",
      "trainedLore": [
        "Saber de Abismo"
      ]
    },
    "Final Blade Survivor": {
      "name": "Sobrevivente da Lâmina Final",
      "description": "<p><strong>Pré-requisito</strong> Região - Reinos Resplandecentes</p>\n<hr />\n<p>Você caiu vítima dos caprichos de plebe de Galt e teve agendada sua execução por uma <em>@UUID[Compendium.pf2e.equipment-srd.5Q5MfHX43Sjm8C6Z]</em> mas, através de habilidade — ou sorte pura — conseguiu convencê-los a livrá-lo.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Carisma</strong> ou <strong>Sabedoria</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Dissimulação e Saber de Revoluções. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.B6HbYsLBWb1RR6Fx].</p>",
      "trainedLore": [
        "Saber de Revoluções"
      ]
    },
    "Fireworks Performer": {
      "name": "Fireworks Performer (Guns & Gears)"
    },
    "Fogfen Tale-Teller": {
      "name": "Fogfen Tale-Teller (Abomination Vaults)",
      "description": "<p>You know there are monstrous things out in the swamp known as Fogfen; you've seen these things through the mist, gliding through the murky water and heaving themselves over sodden bits of land. No one in Otari believes your tales of swamp monsters from the depths, even when you embellish the creatures of your stories with fangs, wings, or tentacles. You'll just have to prove to them that there are truly monsters out there, and that they were wrong to doubt you.</p>\n<p>Choose two ability boosts. One must be to <strong>Strength</strong> or <strong>Charisma</strong>, and one is a free ability boost.</p>\n<p>You're trained in Athletics and the Swamp Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.KxaYlC50zzHysJj8] skill feat.</p>",
      "trainedLore": [
        "Saber de Pantanos"
      ]
    },
    "Folklore Enthusiast": {
      "trainedLore": [
        "Saber de Artes"
      ]
    },
    "Food Trader": {
      "name": "Food Trader (Blood Lords)",
      "description": "<p>In your past, you accompanied caravans, ships, or both hauling foodstuffs out of Geb for export. You might be a Gebbite or a foreigner who has decided to work in Geb because of the undeniable opportunities. In any case, you've traveled between Geb and other nations of the Inner Sea and seen firsthand that many nations view Geb with a combination of barely disguised revulsion and eagerness for its bountiful food exports. Even though you aren't in that line of business any longer, you understand how vital this international trade is to Geb's prosperity and appreciate the hardworking people who work in it.</p>\n<p>You are still highly regarded by the Export Guild for your past journeys on the nation's behalf. Your party gains 1 Reputation Point with the Export Guild at the start of the campaign.</p>\n<p>Choose two ability boosts. One must be to <strong>Constitution</strong> or <strong>Intelligence</strong>, and one is a free ability boost.</p>\n<p>You're trained in your choice of the Crafting or Society skill. You gain a skill feat: @UUID[Compendium.pf2e.feats-srd.1Eceqc6zbMj2x0q9] if you chose Crafting or @UUID[Compendium.pf2e.feats-srd.X2jGFfLU5qI5XVot] if you chose Society. You're also trained in Mercantile Lore.</p>",
      "trainedLore": [
        "Saber de Mercadores"
      ]
    },
    "Foreign Diplomat": {
      "trainedLore": [
        "Saber de Heráldica"
      ]
    },
    "Former Aspis Agent": {
      "name": "Former Aspis Agent (Organization Play Foundation)",
      "description": "<p>For more than a century, the Pathfinder Society has clashed with the avaricious and underhanded Aspis Consortium, and several years ago the Society dealt its rival a decisive blow. You may be one of the few survivors of a doomed Aspis expedition, or perhaps you chafed at the Consortium's villainous practices and defected to the Pathfinders. No matter your reasons, you know how to be efficient and ruthless when the circumstances demand.</p>\n<p>Choose two ability boosts. One must be to <strong>Intelligence</strong> or <strong>Charisma</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Intimidation skill and the Aspis Consortium Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.gUqvezs2zzoTXFAI] skill feat. You gain access to any uncommon options as though you were a member of the Aspis Consortium.</p>\n<hr />\n<p><strong>Special</strong> You can select this background only if you have earned credit for at least 5 First Edition scenarios from Season 7 of the Pathfinder Society organized play campaign.</p>"
    },
    "Fortune Teller": {
      "name": "Vidente",
      "description": "<p>Você aprendeu muitas das formas tradicionais de adivinhação do futuro usadas por leigos, abrindo a sua visão para os fios do destino. Você pode ter utilizado estas habilidades para guiar sua comunidade ou simplesmente para ganhar dinheiro. Mas mesmo a menor interação com estas práticas lhe conecta aos mistérios ocultistas do universo.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Inteligência</strong> ou <strong>Carisma</strong>, e a outra é uma melhoria de atributo livre</p>\n<p>Você é treinado nas perícias Ocultismo e Saber de Vidência. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.hDGosy2ZTwnyctEP].</p>",
      "trainedLore": [
        "Saber de Vidência"
      ]
    },
    "Framed in Ferrous Quarter": {
      "name": "Framed in Ferrous Quarter (Oulaws of Alkenstar)",
      "description": "<p>Everyone knows that Ferrous Quarter isn't exactly the nicest part of Alkenstar. Hard-working laborers, gunsmiths suffering from black lung, and red-eyed tinkerers alike can toil their entire lives on these grimy streets and still wind up dead in an alley with nothing to show for it. You were once one of these humble artisans, until one day, out of nowhere, things broke bad.</p>\n<p>Maybe you hung out with the wrong crowd. Maybe it was just bad luck. Whatever the case, you were framed for a crime you didn't commit-larceny, smuggling, possibly even murder. You didn't stick around long enough to find out what, exactly, the shieldmarshals banging on your door were charging you with. Now, you're on the lam, uncertain where you'll be able to get a good night's sleep, let alone your next meal.</p>\n<p>At least one thing's for sure, though: before you turned heel and ran into the streets, you saw a telltale signature on the arrest warrant. It was the scrawl of a corrupt shieldmarshal who's framed countless other hardworking folks in your neighborhood on the basis of cooked-up evidence. Yes, you're sure of it-the crooked guard who took you down is none other than Deputy Anjelique Loveless, and you're determined to return the favor.</p>\n<p>Choose two ability boosts. One must be to <strong>Dexterity</strong> or <strong>Constitution</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Crafting skill and the Engineering Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.QLeMH5mQgh28sa5o] skill feat.</p>",
      "trainedLore": [
        "Saber de Engenharia"
      ]
    },
    "Freed Slave of Absalom": {
      "name": "Criado Liberto de Absalom",
      "description": "<p><strong>Pré-requisito</strong> Região - Absalom e Ilha da Pedra Estelar</p>\n<hr />\n<p>Como um escravo recentemente liberto em Absalom, você pertence a uma nova classe social com fortes laços ao coração dos comércios mais importantes da cidade.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Constituição</strong> ou <strong>Inteligência</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Sociedade e Saber de Absalom. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.X2jGFfLU5qI5XVot].</p>",
      "trainedLore": [
        "Saber de Absalom"
      ]
    },
    "Friend of Greensteeples": {
      "name": "Friend of Greensteeples (PFS)",
      "description": "<p>You're a good friend of Benedet, the majordomo of Greensteeples Manor in Egorian, Cheliax. You've learned a thing or two about surviving against all odds thanks to your close association with House Jeggare and the clandestine Pathfinder Society operations based out of Greensteeples.</p>\n<p>Choose two ability boosts. One must be to <strong>Dexterity</strong> or <strong>Charisma</strong>, and one is a free ability boost.</p>\n<p>You're trained in your choice of the Deception or Society skills, and gain the @UUID[Compendium.pf2e.feats-srd.W6Gl9ePmItfDHji0] skill feat with your chosen skill. You're also trained in a Lore skill about a narrow category of creatures.</p>\n<p>Additionally, when you receive a mission briefing at Greensteeples Manor (or a briefing from Benedet or Varian Jeggare at another location), you receive a warm welcome. You gain a +2 circumstance bonus to your checks to Gather Information or Recall Knowledge during the Getting Started segment of such adventures. Be sure to remind your GM that you have a relevant background.</p>",
      "trainedLore": [
        "<Lore about a narrow category of creatures>"
      ]
    },
    "Friendly Darkmoon Kobold": {
      "trainedLore": [
        "Kobold"
      ]
    },
    "Gambler": {
      "name": "Apostador",
      "description": "<p>A emoção da vitória o levou aos jogos de azar. Isto pode ter sido uma lucrativa ocupação secundária pequena em comparação aos riscos reais da vida de aventuras, ou então você pode ter perdido muitas vezes em suas apostas e procurado aventurar-se como uma forma de escapar de uma espiral decadente.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Destreza</strong> ou <strong>Carisma</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Dissimulação e Saber de Jogos.\nVocê recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.Dvz54d6aPhjsmUux].</p>",
      "trainedLore": [
        "Saber de Jogos"
      ]
    },
    "Geb Crusader": {
      "name": "Cruzado de Geb",
      "description": "<p><strong>Pré-requisito</strong> Região - Terras Impossíveis</p>\n<hr />\n<p>Você cresceu considerando a existência da nação morta-viva de Geb como uma atrocidade e treinou para um dia fazer seu papel em destruí-las e colocar seus habitantes vis em descanso eterno. O estudo aprofundado de Pharasma, Urgathoa e outras divindades e filosofias relacionadas a mortos-vivos é importante para suas preparações.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Constituição</strong> ou <strong>Sabedoria</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Religião e Saber de Mortos-Vivos. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.x7EMZNMavris2aHY].</p>",
      "trainedLore": [
        "Saber de Mortos-Vivos"
      ]
    },
    "Genie-Blessed": {
      "name": "Abençoado por Gênio",
      "description": "<p>Você buscou um gênio poderoso e pediu a benção dele esperando aumentar sua sorte. Seu desejo foi vago, mas a sorte e o gênio o favoreceram com um efeito mais poderoso do que um desejo comum, concedendo-lhe um pouco de sorte distorcida pela magia pelo resto da sua vida. Igualmente, outros gênios do mesmo tipo o reconhecem como abençoado por um de seus nobres mais poderosos, e podem tratá-lo com grande respeito ou inveja.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Carisma</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Diplomacia e Saber de Gênios. Você ganha a ação livre Desejo de Sorte.</p>\n<hr />\n<p><em>Nota: Você deve adicionar a ação livre Desejo de Sorte</em></p>",
      "trainedLore": [
        "Saber de Gênios"
      ]
    },
    "Ghostwriter": {
      "trainedLore": [
        "Saber Escrita"
      ]
    },
    "Gladiator": {
      "name": "Gladiador",
      "description": "<p> Os sanguinários jogos de arena lhe ensinaram a arte do combate. Antes de alcançar a verdadeira fama, você partiu — ou escapou — da arena para explorar o mundo. Sua habilidade de arrancar sangue dos inimigos e a atenção da multidão serão bem valiosas em uma nova vida de aventuras.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Força</strong> ou <strong>Carisma</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Performance e Saber de Gladiadores.\nVocê recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.xqAdXRd2gSQcqp5E].</p>",
      "trainedLore": [
        "Saber de Gladiadores"
      ]
    },
    "Gloriana's Fixer": {
      "name": "Gloriana's Fixer (PFS)",
      "description": "<p>You used to run certain \"errands\" for Gloriana Morilla, a close confidante of Grand Princess Eutropia Stavian, the ruler of Taldor. Gloriana took note of your skills and suggested you join the Pathfinder Society, a group she's heavily involved in herself.</p>\n<p>Choose two ability boosts. One must be to <strong>Dexterity</strong> or <strong>Charisma</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Thievery skill and the Underworld Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.hVZbnsDuXihggylt] skill feat.</p>\n<p>Additionally, when Gloriana Morilla is present during your mission briefings, she discreetly checks in with you and provides some pointers. You gain a +2 circumstance bonus to your checks to Gather Information or Recall Knowledge during the Getting Started segment of such adventures. Be sure to remind your GM that you have a relevant background.</p>",
      "trainedLore": [
        "Saber de Submundo"
      ]
    },
    "Glory Hound": {
      "trainedLore": [
        "Saber de Jogos"
      ]
    },
    "Goblinblood Orphan": {
      "name": "Órfão do Sangue Goblin",
      "description": "<p><strong>Pré-requisito</strong> Região - Cheliax Antiga</p>\n<hr />\n<p>Sua família, seja goblin, hobgoblin ou humana, morreu nas Guerras de Sangue Goblin. Embora seja marcado por estas perdas, você conseguiu sobreviver através de sua própria resiliência e desenvoltura.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Destreza</strong> ou <strong>Constituição</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Sobrevivência e Saber de Goblins. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.W6Gl9ePmItfDHji0] em Sobrevivência.</p>",
      "trainedLore": [
        "Saber de Goblins"
      ]
    },
    "Godless Graycloak": {
      "name": "Manto Cinzento Irreligioso",
      "description": "<p>Você já foi membro de uma igreja e viu algumas coisas entre a elite religiosa de Absalom que o fizeram sair da religiosidade para sempre. Talvez muitos mendigos tenham sido rejeitados na porta da frente do templo ou talvez tenha sido o constante abuso de poder dos sacerdotes superiores. No entanto, o que mais o atingiu era que, de acordo com quase todos os sistemas de crenças existentes, pecadores e santos, sacerdotes e indigentes eram todos iguais de uma maneira fundamental: eles nunca viam castigo ou reconhecimento até estarem enterrados 7 palmos abaixo. Você queria mais de Absalom. Você queria mais do mundo. Você queria justiça agora, neste plano, não em uma pósvida indeterminada. Então, você saiu da igreja e vagou pela cidade como um fantasma do que você era.</p>\n<p>Você finalmente encontrou alguém que pensava igual no Capitão Runalobo, “o Incrédulo,”, cuja reputação e desgosto semelhante pela religião o inspirou a se juntar aos Mantos Cinzentos. Como um protetor jurado da Corte Ascendente, você não diferenciava entre sarenitas ou pharasminos, iomedaeanos ou norgorberitas; se visse alguém em perigo, você colocaria sua vida em risco para salvá-lo, independentemente de quem eram dentro ou fora de uma igreja.</p>\n<p>Seus bons antecedentes o fizeram receber uma transferência — temporária ou não, a escolha é sua — para a recém-formada Guardabeira, onde você usará sua autoridade para proteger a vida dos absalomianos e de todos que foram para a sua cidade grandiosa para vivenciar as maravilhas que ela oferece. Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Constituição</strong> ou <strong>Sabedoria</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado na perícia Religião e em uma perícia específica de Saber religioso (como Saber de Iomedae ou Saber de Norgorber) à sua escolha.</p>\n<p>Você recebe +1 de bônus de circunstância em testes de Diplomacia, Dissimulação e Intimidação para @UUID[Compendium.pf2e.actionspf2e.pvQ5rY2zrtPI614F] com Mantos Cinzentos, sacerdotes e clérigos. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.IlOQuCQIhjJpig3S].</p>",
      "trainedLore": [
        "Saber <Deity>"
      ]
    },
    "Gold Falls Regular": {
      "name": "Gold Falls Regular (PFS)",
      "description": "<p>You've long been a regular of Gold Falls Inn, a tavern located near Droskar's Crag in the Darkmoon Vale region of Andoran. The establishment is a frequent gathering place for adventurers, storytellers, and folk heroes. You took note of the Pathfinder Society's growing reputation in the area and decided to join up and seek adventure and fame of your own.</p>\n<p>Choose two ability boosts. One must be to <strong>Constitution</strong> or <strong>Charisma</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Performance skill, as well as your choice of the Cooking Lore skill or Volcano Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.xqAdXRd2gSQcqp5E] skill feat.</p>\n<p>Additionally, when you receive a mission briefing at Gold Falls Inn or a settlement in Darkmoon Vale, you can draw on your knowledge of the region and its many stories. You gain a +2 circumstance bonus to your checks to Gather Information or Recall Knowledge during the Getting Started segment of such adventures. Be sure to remind your GM that you have a relevant background.</p>",
      "trainedLore": [
        "<Cooking Lore or Volcano Lore>"
      ]
    },
    "Goldhand Arms Dealer": {
      "name": "Goldhand Arms Dealer (Guns & Gears)",
      "description": "<p>You're a dwarven agent of the Goldhand Lodge, a collection of dwarven merchants based out of Dongun Hold who seeks to sell guns far and wide. High King Anong Arunak hasn't expressed approval for such a method of distribution yet, but in the meantime you're still out and about, talking up your wares and occasionally providing visceral demonstrations of the overwhelming stopping power of your firearms. These demonstrations and sales have given you a taste for adventure, and the constant threat of piracy has convinced you of the importance of adventuring with a group.</p>\n<p>Choose two ability boosts. One must be to <strong>Dexterity</strong> or <strong>Charisma</strong>, and one is a free ability boost.</p>\n<p>You're trained in Diplomacy and Mercantile Lore. You gain the @UUID[Compendium.pf2e.feats-srd.KpFetnUqTiweypZk] skill feat.</p>",
      "trainedLore": [
        "Saber de Mercadores"
      ]
    },
    "Gossip": {
      "name": "Fofocar"
    },
    "Grand Council Bureaucrat": {
      "name": "Burocrata do Grande Conselho",
      "description": "<p><strong>Pré-requisito</strong> Região - Absalom e Ilha da Pedra Estelar</p>\n<hr />\n<p>Você passou anos trabalhando como escriturário para um funcionário do governo de Absalom. Seu serviço lhe ensinou uma coisa ou duas sobre discursos estimulantes e como manipular a burocracia da cidade.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Carisma</strong> ou <strong>Inteligência</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Sociedade e Saber de Governo. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.KpFetnUqTiweypZk].</p>",
      "trainedLore": [
        "Saber de Governo"
      ]
    },
    "Grave Robber": {
      "name": "Grave Robber (Book of the Dead)",
      "description": "<p>Resurrectionist. Body snatcher. No matter what you're called, you know where the bodies are buried, and how many coins they'll fetch when dug up. Adventuring comes naturally to you-in your mind dungeons are just oversized tombs-as does returning home with your loot undetected.</p>\n<p>Choose two ability boosts. One must be to <strong>Strength</strong> or <strong>Dexterity</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Stealth skill and the Underworld Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.t3btih0O5RUwWynt] skill feat.</p>",
      "trainedLore": [
        "Submundo"
      ]
    },
    "Grizzled Muckrucker": {
      "name": "Fuçador Veterano",
      "description": "<p>Você serviu nos Fuçadores, os guardas não oficiais do inundado distrito das Poças. O pagamento não é bom, as condições são miseráveis e você viu coisas durante o tempo que ficou na força que o fizeram questionar toda a sua carreira. Talvez você tenha se juntado ao grupo por um senso de dever com seus companheiros absalomianos ou talvez você tenha sentido uma obrigação de ajudar a revitalizar o apocalíptico distrito que chama de lar para algum aspecto de normalidade. De qualquer forma, os traumas que você suportou, as traições contra você, os monstros desprezíveis que saíram da lama para atacá-lo — foram o suficiente para fazer um oficial ficar pessimista ou se autodestruir através da bebida.</p>\n<p>Felizmente, você encontrou uma saída: um convite para ser transferido para a recém-formada Guardabeira. Você aceitou a oferta na esperança de que uma experiência nova em um novo distrito, cercado por novas pessoas, possa reacender a esperança e a paixão que você sentiu pelo trabalho há muito tempo.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Constituição</strong> ou <strong>Carisma</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado na perícia Sobrevivência, e em Saber de Trabalho ou Saber de Submundo (à sua escolha). Você recebe +1 de bônus de circunstância em testes de Diplomacia, Dissimulação e Intimidação para @UUID[Compendium.pf2e.actionspf2e.pvQ5rY2zrtPI614F] com Fuçadores, mercenários e aventureiros. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.urQZwmzg2kS53vd5].</p>",
      "trainedLore": [
        "Saber de Trabalho ou Saber de Submundo"
      ]
    },
    "Guard": {
      "name": "Guarda",
      "description": "<p>Você serviu em uma guarda, seja por patriotismo ou simples necessidade financeira. De qualquer forma, você sabe fazer um suspeito falar. Qualquer que seja o motivo pelo qual deixou a guarda, você se aventura como uma forma de utilizar suas perícias mais amplamente.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Força</strong> ou <strong>Carisma</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Intimidação e Saber de Guerra ou Saber de Leis. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.ar2DUlvDK4LDcH9J].</p>",
      "trainedLore": [
        "Saber de <Legal or Warfare>"
      ]
    },
    "Guest of Sedeq Lodge": {
      "name": "Guest of Sedeq Lodge (PFS)",
      "description": "<p>Either as a guest, event staff, or part of the construction crew, you spent a significant stretch of time at the Pathfinder Society's new lodge in Sedeq. The lodge serves as a new home for those fleeing from oppression or otherwise seeking a fresh start in Qadira. The magic and marvels you witnessed at the lodge inspired you to find more excitement as a member of the Pathfinder Society.</p>\n<p>Choose two ability boosts. One must be to <strong>Constitution</strong> or <strong>Wisdom</strong>, and one is a free ability boost.</p>\n<p>You're trained in your choice of the Arcana or Religion skills, as well as your choice of the Genie Lore or Sarenrae Lore skills. You gain the @UUID[Compendium.pf2e.feats-srd.MjQyTcV8Jiv1Jtln] skill feat.</p>\n<p>Additionally, when you receive a mission briefing at Sedeq Lodge, your familiarity with the site and the nearby area comes in handy. You gain a +2 circumstance bonus to your checks to Gather Information or Recall Knowledge during the Getting Started segment of such adventures. Be sure to remind your GM that you have a relevant background.</p>",
      "trainedLore": [
        "<Choice of Genie Lore or Sarenrae Lore>"
      ]
    },
    "Gunsmith": {
      "name": "Gunsmith (Guns & Gears)",
      "description": "<p>From a young age, you apprenticed to an experienced gunsmith and over time your skill and knowledge rose to match that of your master. Today, you can easily repair, modify, or improve nearly any firearm you've seen before, and even if you haven't seen it, you'll break it down to learn about what makes it tick in no time. You've taken those skills on the road, using them to assist yourself and your allies as an adventurer when it comes to maintaining their weapons, shields, armor, and more.</p>\n<p>Choose two ability boosts. One of these boosts must be to <strong>Intelligence</strong> or <strong>Dexterity</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Crafting skill and the Engineering Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.ASy9AKEIRxPYUi5o] skill feat.</p>",
      "trainedLore": [
        "Saber de Engenharia"
      ]
    },
    "Harbor Guard Moonlighter": {
      "name": "Guarda Noturno do Porto",
      "description": "<p>A Guarda do Porto não é conhecida por ser a delegacia mais honrada da cidade. Alguns anos após se juntar à força, você ficou desiludido com a corrupção desenfreada na delegacia e no distrito em geral. Uma noite, você encontrou um anúncio de uma guilda local de caçadores de monstros. Você entrou por impulso, mas se apaixonou pelo estilo de vida aventureiro de um caçador de recompensas independente. Desde então, você conquistou bastante reputação por suas aventuras noturnas; todos continuam sabendo que você é um Guarda do Porto, mas histórias de suas aventuras nas masmorras há muito ofuscam este aspecto da sua vida. Infelizmente, longas noites de caça a monstros impactou negativamente o seu desempenho no trabalho diurno, então talvez não tenha sido uma surpresa quando seu supervisor fez um pedido para que você fosse transferido, declarando o fim de suas destemidas artimanhas noturnas com aquela guilda específica.</p>\n<p>Apesar do declínio em seu desempenho, o Tenente Lavarsus da Guardabeira vê potencial (e, talvez, até mesmo um pouco de si mesmo) em você. Você está ansioso para estar em uma nova unidade e por uma chance de levar suas habilidades de caçar monstros para um distrito que é atormentado por bestas sobrenaturais há bastante tempo.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Força</strong> ou <strong>Constituição</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado na perícia Atletismo e na perícia Saber de Navegação ou Saber de Caça (à sua escolha). Você recebe +1 de bônus de circunstância em testes de Diplomacia, Dissimulação e Intimidação para @UUID[Compendium.pf2e.actionspf2e.pvQ5rY2zrtPI614F] com Guardas do Porto, capitães de navio e aventureiros autônomos. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.ZBhvJ9O8MvBFAlhq].</p>",
      "trainedLore": [
        "Saber de Navegação ou Saber de Caça"
      ]
    },
    "Harrow-Led": {
      "name": "Harrow-Led PF(#160)",
      "description": "<p>You were the subject of a harrow reading at a pivotal point in your life, such as on an important birthday, or upon reaching adulthood. The reading was eerily accurate and has been relevant, for good or ill, at more points in your life than you could call mere coincidence.</p>\n<p>Randomly determine two harrow suits tied to your character, each reflecting a specific ability score. You can do so by drawing cards from a harrow deck or by rolling a [[/r 1d6]]{d6}:</p>\n<table class=\"pf2-table\">\n<thead>\n<tr>\n<th>d6</th>\n<th>Result</th>\n<th>Ability</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>1</td>\n<td>Hammers</td>\n<td>Strength</td>\n</tr>\n<tr>\n<td>2</td>\n<td>Keys</td>\n<td>Dexterity</td>\n</tr>\n<tr>\n<td>3</td>\n<td>Shields</td>\n<td>Constitution</td>\n</tr>\n<tr>\n<td>4</td>\n<td>Books</td>\n<td>Intelligence</td>\n</tr>\n<tr>\n<td>5</td>\n<td>Stars</td>\n<td>Wisdom</td>\n</tr>\n<tr>\n<td>6</td>\n<td>Crowns</td>\n<td>Charisma</td>\n</tr>\n</tbody>\n</table>\n<p>The first suit is your aligned score, and the second suit is your misaligned score.</p>\n<p>Choose two ability boosts. One must be to your <strong>aligned or misaligned</strong> score, and one is a free ability boost.</p>\n<p>You're trained in your choice of the Occultism, Performance, or Society skill and the Harrow Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.1Bt7uCW2WI4sM84P] skill feat.</p>",
      "trainedLore": [
        "Harrow Lore"
      ]
    },
    "Haunted": {
      "name": "Assombrado",
      "trainedLore": [
        "Melhoria de atributo livre escolhida pelo mestre"
      ]
    },
    "Haunted Citizen": {
      "name": "Haunted Citizen (Book of the Dead)"
    },
    "Haunting Vision": {
      "name": "Visão Assombrosa",
      "description": "<p>Você foi assombrado por sonhos terríveis sobre incêndios a sua vida inteira. Isto pode ser resultado de uma experiência anterior de quase-morte envolvendo um incêndio ou talvez não possua nenhuma fonte óbvia. Recentemente, você encontrou por acaso uma imagem, história ou outro presságio ostentando o deus dragão da destruição, Dahak, o que o afligiu com um estranho senso de déjà vu — você começou a achar que a divindade dracônica pode ter algo a ver com seus sonhos, e por isso começou a estudar tudo o que podia sobre o deus. Suas visões também alimentaram sua fé; mesmo se não adorar uma divindade específica, você possui uma grande paixão por assuntos religiosos.</p>\n<p>Seu último sonho, pela primeira vez possuía detalhes o suficiente para identificar seu local — você viu a cidade de Colina Fenda queimando. Você decidiu se unir ao Chamado por Heróis na esperança de salvar a cidade antes que ela queime inteiramente como em seus sonhos.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Constituição</strong> ou <strong>Sabedoria</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Religião e Saber de Dahak. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.x7EMZNMavris2aHY].</p>",
      "trainedLore": [
        "Saber de Dahak"
      ]
    },
    "Hellknight Historian": {
      "name": "Historiador dos Cavaleiros Infernais",
      "description": "<p>As várias Ordens de Cavaleiros Infernais o intrigam — você pode querer tornar-se um deles, se opor aos seus objetivos ou talvez seja apenas inspirado por eles ou curioso para aprender mais sobre seus costumes. Você descobriu que a Ordem do Prego, ao abandonar a Cidadela Altaerein, deixou para trás a escritura da propriedade — dessa forma, quem for corajoso o suficiente para explorar as ruínas e superar suas defesas será recompensado com a posse da fortaleza abandonada.</p>\n<p>Você decidiu se unir ao Chamado por Heróis esperando conseguir uma oportunidade de explorar a Cidadela Altaerein.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Força</strong> ou <strong>Inteligência</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Sociedade e Saber de Arquitetura. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.JtjnFsOToBLnSRO9].</p>",
      "trainedLore": [
        "Saber de Arquitetura"
      ]
    },
    "Herbalist": {
      "name": "Herbalista",
      "description": "<p>Seja como um boticário formalmente treinado ou praticante rural de medicina popular, você aprendeu as propriedades curativas de várias ervas. Você sabe como coletar os curativos naturais certos em todos os tipos de ambientes e como prepará-los adequadamente.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Constituição</strong> ou <strong>Sabedoria</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Natureza e Saber de Herbalismo. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.WC4xLBGmBsdOdHWu].</p>",
      "trainedLore": [
        "Saber de Herbalismo"
      ]
    },
    "Hermean Expatriate": {
      "name": "Expatriado Hermeano",
      "description": "<p><strong>Pré-requisito</strong> Região - Altos Mares</p>\n<hr />\n<p>Você foi exilado de Hermea, talvez por conta própria ou talvez porque não corresponde às expectativas. Entretanto, você carrega consigo alguns dos benefícios da excelente educação proporcionada por sua cidadania.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Inteligência</strong> ou <strong>Carisma</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Sociedade e Saber de Dragões. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.P6icK2DbRoZ3H6kc].</p>",
      "trainedLore": [
        "Saber de Dragões"
      ]
    },
    "Hermean Heritor": {
      "description": "<p><strong>[Legacy - Age of Ashes]</strong></p>\n<p>With the restrictions on Hermean citizenship lifted, you may have fled the city of Promise or have spent some of your childhood in the company of someone who did.</p>\n<p>Choose two ability boosts. One must be to <strong>Constitution</strong> or <strong>Wisdom</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Society skill and the Legal Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.P9HCz0uR6xPHuw72] skill feat or the @UUID[Compendium.pf2e.feats-srd.W6Gl9ePmItfDHji0] skill feat for Society.</p>"
    },
    "Hermit": {
      "description": "<p>In an isolated place-like a cave, remote oasis, or secluded mansion-you lived a life of solitude. Adventuring might represent your first foray out among other people in some time. This might be a welcome reprieve from solitude or an unwanted change, but in either case, you're likely still rough around the edges.</p>\n<p>Choose two ability boosts. One must be to <strong>Constitution</strong> or <strong>Intelligence</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Nature or Occultism skill, plus a Lore skill related to the terrain you lived in as a hermit (such as Cave Lore or Desert Lore). You gain the @UUID[Compendium.pf2e.feats-srd.1Bt7uCW2WI4sM84P] skill feat.</p>",
      "trainedLore": [
        "Saber de <Location>"
      ]
    },
    "Highborn Snoop": {
      "trainedLore": [
        "Saber de Guildas"
      ]
    },
    "Hired Killer": {
      "name": "Hired Killer",
      "description": "<p>Your life truly began after your first kill. Maybe you killed in self-defense, maybe it was a crime of passion, or maybe it was just an accident and you were a kid in the wrong place at the wrong time. In the end, the why doesn't matter. You got away with it. And then you found that maybe it didn't bother you as much as it should have. And maybe, just maybe, you had a talent you could use to forge a life for yourself. A blood-soaked talent and a blood-soaked life, sure. But it's yours.</p>\n<p>Choose two ability boosts. One boost must be to <strong>Strength</strong> or <strong>Dexterity</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Stealth skill and the Underworld Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.beyw5bdA5hkQbmaG] skill feat, choosing a terrain appropriate for where you make your kills.</p>",
      "trainedLore": [
        "Saber de Submundo"
      ]
    },
    "Hookclaw Digger": {
      "description": "<p><strong>Prerequisites</strong> Kobold ancestry</p>\n<p>You are a digger from the Hookclaw kobold tribe, born beneath the streets of Absalom, with muscles and mind hardened by years spent tunneling through rock and earth and a confidence built upon your pride in your draconic heritage.</p>\n<p>Choose two ability boosts. One must be to <strong>Strength</strong> or <strong>Charisma</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Crafting skill, the Mining Lore skill, and the Engineering Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.3HChkcD1IRqv4DbA] skill feat.</p>",
      "trainedLore": {
        "1": "Saber de Engenharia"
      }
    },
    "Hounded Thief": {
      "name": "Hounded Thief",
      "description": "<p>Some time ago, you stole a unique item from a strange individual. It might have been a piece of clockwork from a far-off land or some other bit of strange technology. You might still have it or you might have sold it, but either way, you can't shake the feeling that you're being followed and watched, likely by forces who want to retrieve what you took. Luckily, a life of adventure keeps you on the move.</p>\n<p>Choose two ability boosts. One must be to <strong>Dexterity</strong> or <strong>Wisdom</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Thievery skill and the Underworld Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.jDdOqFmZLwE4dblQ] skill feat.</p>",
      "trainedLore": [
        "Submundo"
      ]
    },
    "Hunter": {
      "name": "Caçador",
      "description": "<p>Você perseguiu e abateu animais e outras criaturas dos ermos. Esfolar animais, retirar sua carne e cozinhá-los também foi parte de seu treinamento, e todos são recursos úteis para uma vida de aventuras.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Destreza</strong> ou <strong>Sabedoria</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Sobrevivência e Saber de Curtume. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.tGIXuk0XeWmG04CX].</p>",
      "trainedLore": [
        "Saber de Curtume"
      ]
    },
    "Inexplicably Expelled": {
      "name": "Inexplicably Expelled",
      "description": "<p>Gaining admission to Blythir College is a difficult task, even for Alkenstar's most well-to-do families. In the magic-warped Mana Wastes, it's next to impossible to fake arcane talents or alchemical aptitude. So when you were accepted to the school, it was one of the most triumphant moments of your life.</p>\n<p>Unfortunately, your victory was short-lived. Just as you were you making significant headway on a promising series of explosive experiments, you found a letter on your desk informing you that, effective immediately, you were permanently expelled from Blythir College. As bogus as the punishment was, the charges leveled against you were even more puzzling: theft of property, both intellectual and physical. And just like that, you found your prestigious honors replaced with a ruined reputation, and your colleagues and mentors became bitter rivals and accusers. In an instant, you'd gone from promising scholar to wanted criminal.</p>\n<p>You followed the money for answers and learned that a shady financier named Ambrost Mugland didn't want you to finish your research at Blythir. He'd learned that you were on the brink of a great discovery-one that even you weren't fully aware of-and he decided that your imminent breakthrough would be bad for business. Unfortunately for Mugland, he chose the wrong student to destroy. Now, you'll do whatever's necessary to get your revenge on the villain who stole the future you had worked so hard to build for yourself.</p>\n<p>Choose two ability boosts. One must be to <strong>Intelligence</strong> or <strong>Charisma</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Crafting skill and the Academia Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.is3Oz9wt11lNq62K] skill feat.</p>",
      "trainedLore": [
        "Saber Acadêmico"
      ]
    },
    "Inlander": {
      "name": "Interiorano",
      "description": "<p><strong>Pré-requisito</strong> Região - Absalom e a Ilha da Pedra Estelar</p>\n<hr />\n<p>Você cresceu em uma região indomada da Ilha de Kortos e sabe como sobreviver nos ermos.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Constituição</strong> ou <strong>Sabedoria</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Sobrevivência e no Saber relacionado ao tipo de terreno associado com sua região natal (como Saber de Colinas ou Saber de Montanhas). Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.tGIXuk0XeWmG04CX].</p>",
      "trainedLore": [
        "Saber de <Terrain>"
      ]
    },
    "Insurgent": {
      "name": "Insurgente",
      "description": "<p>Você era mais do que um rebelde; você era um revolucionário, lutando pela promessa de um país novo ou melhor. Você pode ou não ainda acreditar na causa, ou talvez a vitória ou exílio o tenham levado a esta nova jornada para proclamar sua glória... ou para escapar das consequências de sua derrota.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Força</strong> ou <strong>Sabedoria</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Dissimulação e Saber de Guerra. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.HEBXaS656MZTiWFu].</p>",
      "trainedLore": [
        "Saber de Guerra"
      ]
    },
    "Iolite Trainee Hobgoblin": {
      "description": "<p><strong>Prerequisites</strong> Hobgoblin Ancestry</p>\n<hr />\n<p>The Iolite Squad was Oprak's first foray into training hobgoblins for Pathfinder membership. You've added the archival and archaeological skills they sent back to Oprak into your military training.</p>\n<p>Choose two ability boosts. One must be to <strong>Constitution</strong> or <strong>Intelligence</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Society skill and the Warfare Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.aAoFc10cOpxGypOY] skill feat.</p>",
      "trainedLore": [
        "Saber de Guerra"
      ]
    },
    "Issian Partisan": {
      "name": "Partidário Issiano",
      "description": "<p><strong>Pré-requisito</strong> Região - Terras Partidas</p>\n<hr />\n<p>Você cresceu entre as casas nortenhas de Brevoy na antiga Issia. Mergulhado no legado cultural de piratas e contrabandistas, você confia em sua esperteza e charme enquanto se vira pelo mundo.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Inteligência</strong> ou <strong>Carisma</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Dissimulação e Saber de Submundo. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.B6HbYsLBWb1RR6Fx].</p>",
      "trainedLore": [
        "Saber de Submundo"
      ]
    },
    "Junk Collector": {
      "name": "Junk Collector"
    },
    "Junker": {
      "description": "<p>You live on the outskirts of civilization, combing through the detritus left behind for interesting trinkets to sell or use in your own crafting. Though you have a preferred terrain to search, you know that the greatest treasures occur where people make greater use of technology.</p>\n<p>Choose two ability boosts. One must be to <strong>Strength</strong> or <strong>Wisdom</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Athletics skill and the Lore skill of the terrain in which you scavenge. You gain the @UUID[Compendium.pf2e.feats-srd.C0Tcelg3BAPhML6J] skill feat.</p>"
    },
    "Kalistrade Follower": {
      "name": "Seguidor de Kalistrade",
      "description": "<p><strong>Pré-requisito</strong> Região - Reinos Resplandecentes</p>\n<hr />\n<p>Você segue a filosofia das Profecias de Kalistrade, buscando formar sua riqueza nesta vida para que possa encontrar o próximo mundo em seus próprios termos.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Constituição</strong> ou <strong>Inteligência</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Diplomacia e Saber de Kalistrade. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.5nc5ridFBfYpn2Om].</p>",
      "trainedLore": [
        "Saber de Kalistrade"
      ]
    },
    "Kartaji Epicurean": {
      "trainedLore": [
        "Saber de Culinária"
      ]
    },
    "Knack for Contraptions": {
      "trainedLore": [
        "Saber de Engenharia"
      ]
    },
    "Kyonin Emissary": {
      "name": "Emissário de Kyonin",
      "description": "<p><strong>Pré-requisito</strong> Região - Reinos Resplandecentes</p>\n<hr />\n<p>Você foi treinado para ser um embaixador da terra élfica de Kyonin e agora foi enviado pelo mundo para forjar alianças entre Kyonin e os reinos vizinhos.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Carisma</strong> ou <strong>Inteligência</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Sociedade e Saber de Política. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.P9HCz0uR6xPHuw72].</p>",
      "trainedLore": [
        "Saber de Política"
      ]
    },
    "Laborer": {
      "name": "Operário",
      "description": "<p>Você passou anos realizando trabalho físico árduo. Essa foi uma vida difícil, mas de alguma forma você sobreviveu a ela. Você pode ter saído em aventuras para encontrar seu lugar no mundo, ou pode aventurar-se sob o comando de alguém.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicadavem <strong>Força</strong> ou <strong>Constituição</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Atletismo e Saber de Trabalho. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.C0Tcelg3BAPhML6J].</p>",
      "trainedLore": [
        "Saber de Trabalho"
      ]
    },
    "Lastwall Survivor": {
      "name": "Sobrevivente de Ultimuro",
      "description": "<p><strong>Pré-requisito</strong> Região - Olho do Pavor</p>\n<hr />\n<p>Você conseguiu escapar da devastação que o Tirano Sussurrante lançou sobre sua nação, mas perdeu tudo para os lacaios do reilich, incluindo sua casa e muitos amigos e familiares.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Constituição</strong> ou <strong>Sabedoria</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Medicina e Saber de Mortos-Vivos. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.wYerMk6F1RZb0Fwt].</p>",
      "trainedLore": [
        "Saber de Mortos-Vivos"
      ]
    },
    "Learned Guard Prodigy": {
      "description": "<p>For some, the nuts and bolts of keeping the peace are practically second nature. Such is the case for you, a member of the Learned Guard with an incredible mind for investigation as well as a gift for understanding magic. You probably aren't a hit with your peers, who find your intellect and natural gift of deduction perhaps a bit off-putting, but when left to your own devices you excel, and you get along well with professors and mages such as those who work in Forae Logos or the Arcanamirium.</p>\n<p>After no shortage of debating the pros and cons, you decided to transfer to the Edgewatch precinct. Sure, you have a keen understanding of the theories and principles behind law enforcement, but you've reasoned that in order to be a truly effective guard you'll need some first-hand experience in a high-risk area nabbing suspects and protecting innocents- all the while taking fastidious notes and writing your grand thesis on the merits and shortcomings of Absalom's laws.</p>\n<p>Choose two ability boosts. One must be to <strong>Intelligence</strong> or <strong>Wisdom</strong>, and one is a free ability boost.</p>\n<p>You're trained in your choice of the Arcana or Occultism skill, as well as Legal Lore. You gain a +1 circumstance bonus to Deception, Diplomacy, and Intimidation checks to interact with Learned Guards and with academics such as librarians and scholars. You gain the @UUID[Compendium.pf2e.feats-srd.MjQyTcV8Jiv1Jtln] skill feat.</p>"
    },
    "Legacy of the Hammer": {
      "trainedLore": [
        "Saber de Engenharia"
      ]
    },
    "Legendary Parents": {
      "name": "Pais Lendários",
      "description": "<p><strong>[Legado - Era das Cinzas]</strong></p>\n<p>Um ou mais dos seus pais (sejam biológicos ou adotivos) foram heróis da Trilha de Aventuras Era das Cinzas. Outras pessoas tendem a tratá-lo com um pouco mais de respeito, ou talvez com medo por suas conexões com pessoas de grande poder.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Destreza</strong> ou <strong>Carisma</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado na perícia Intimidação e em Saber de Genealogia. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.gUqvezs2zzoTXFAI].</p>",
      "trainedLore": [
        "Saber de Genealogia"
      ]
    },
    "Lesser Scion": {
      "name": "Herdeiro Menor",
      "description": "<p>Você é o filho mais novo de uma casa nobre (em Cheliax, Isger ou Andoran) e não vai herdar nada de sua família. Embora possua um título menor, ele não concede terras ou riquezas, mas lhe concedeu uma pequena quantia de respeito e deferência em suas viagens. Quando o jogo começa, você está cavalgando em uma caravana para Almas, onde um primo prometeu que você poderia ficar com ele por um mês.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Destreza</strong> ou <strong>Inteligência</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Diplomacia e Saber de Heráldica. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.4RjDxgvNXNl5GG9d].</p>",
      "trainedLore": [
        "Saber de Heráldica"
      ]
    },
    "Library Dweller": {
      "trainedLore": [
        "Saber Biblioteconomia"
      ]
    },
    "Local Scion": {
      "name": "Herdeiro Local",
      "description": "<p>Você é de Colina Fenda e viveu a maior parte de sua vida, se não toda ela, na cidade. Você pode ser o filho ou filha de uma conhecida família de aventureiros locais ou de uma família com uma relevante tradição militar ou algum outro serviço marcial. Você provavelmente também possui algum tipo de talento manual, pois o povo de Colina Fenda ébem autossuficiente.</p>\n<p> O Chamado por Heróis é umas das mais icônicas tradições de sua cidade natal, e você quer comparecer para provar seus próprios méritos para o conselho — além de simplesmente confiar em seu sobrenome.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Constituição</strong> ou <strong>Carisma</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Manufatura e Saber de Colina Fenda. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.QLeMH5mQgh28sa5o].</p>",
      "trainedLore": [
        "Saber de Colina Fenda"
      ]
    },
    "Lost Loved One": {
      "trainedLore": [
        "Saber de Genealogia"
      ]
    },
    "Lost and Alone": {
      "description": "<p>You were training to become a knight in Lastwall when the Whispering Tyrant escaped his imprisonment and destroyed the nation. It was only by dumb luck that you are alive at all, but the memories of that fateful day haunt your dreams. When play begins, you have boarded a caravan heading toward a new town, having worn out your welcome at the taverns and inns of Elidir.</p>\n<p>Choose two ability boosts. One must be to <strong>Strength</strong> or <strong>Charisma</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Intimidation skill, and the Warfare Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.xQMz6eDgX75WX2ce] skill feat.</p>",
      "trainedLore": [
        "Saber de Guerra"
      ]
    },
    "Lumber Consortium Laborer": {
      "name": "Operário do Consórcio da Madeira",
      "description": "<p><strong>Pré-requisito</strong> Região - Reinos Resplandecentes</p>\n<hr />\n<p>Você sofreu como um operário para o inescrupuloso Consórcio da Madeira, trabalhando sob condições ruins em regiões perigosas das matas de Andoran.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Força</strong> ou <strong>Destreza</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Atletismo e Saber de Florestas. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.W6Gl9ePmItfDHji0] em Atletismo.</p>",
      "trainedLore": [
        "Saber de Florestas"
      ]
    },
    "Magaambya Academic": {
      "name": "Acadêmico de Magaambya",
      "description": "<p><strong>Pré-requisito</strong> Região - Vastidão Mwangi</p>\n<hr />\n<p>Você estudou magia na prestigiada academia Magaambya em Nantambu, aprendendo tradições mágicas que datam do tempo do Velho Mago Jatembe e adquirindo um pedigree respeitado por estudiosos de magia em quase todos os lugares.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Inteligência</strong> ou <strong>Carisma</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Arcanismo ou Natureza, e em Saber Acadêmico. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.MjQyTcV8Jiv1Jtln].</p>",
      "trainedLore": [
        "Saber Acadêmico"
      ]
    },
    "Magical Experiment": {
      "name": "Experimento Mágico",
      "description": "<p>Em algum momento em sua vida, pessoas poderosas realizaram experimentos mágicos que mudaram você permanentemente. Você pode ter se oferecido voluntariamente ou pode ter sido contra a sua vontade. Você ainda tem as marcas, assim como as habilidades.</p>\n<p>Você recebe uma melhoria de atributo. Ela deve ser aplicada em <strong>Constituição</strong>.</p>\n<p>Você é treinado nas perícias Ocultismo e no Saber Acadêmico. Você recebe uma habilidade especial como resultado do experimento mágico. Trabalhe com O mestre para selecionar uma habilidade apropriada da lista a seguir ou criar outra habilidade especial.</p>\n<hr />\n<ul>\n<li><strong>Sentidos Aprimorados</strong> Você adquire visão na penumbra (ou visão no escuro se você já tinha visão na penumbra) e um sentido impreciso com distância de 9 metros, como faro, sentido de ondas, sentido de pensamento ou sentido sísmico.</li>\n<li><strong>Pele Resistente</strong> Os experimentos deixaram sua pele mais grossa e resistente a um tipo específico de dano. Você adquire resistência igual à metade do seu nível (mínimo resistência 1) contra dois dos tipos de dano de energia a seguir, um escolhido por você e outro escolhido pelo mestre: ácido, eletricidade, fogo, frio ou sônico.</li>\n<li><strong>Telepatia de Toque</strong> Os experimentos em seu corpo permitiram que você conectasse mentes por meio de toque. Você adquire telepatia com criaturas desde que esteja em contato físico com elas. Isso permite que você se comunique mentalmente com quaisquer criaturas com as quais vocês esteja em contato físico, desde que compartilhem um idioma. Isso não lhe dá qualquer acesso especial aos pensamentos delas e não comunica mais informações do que a fala normal faria.</li>\n</ul>",
      "trainedLore": [
        "Saber Acadêmico"
      ]
    },
    "Magical Merchant": {
      "name": "Mercador Mágico",
      "description": "<p>Vender itens mágicos não é como ser um mercador comum. Os bens que você compra e vende são caros, tornando cada venda rara e lucrativa. Você desenvolveu conhecimento de ofício para garantir que não seja enganado, já que comprar um único item falsificado pode levar à falência. Tenha você falido e sido obrigado a encontrar emprego alternativo ou resolvido se aventurar para adquirir novas mercadorias, você agora é um aventureiro.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Inteligência</strong> ou <strong>Sabedoria</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Manufatura e Saber de Mercadores. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.voYr7ygVcWmlg1f4].</p>",
      "trainedLore": [
        "Saber de Mercadores"
      ]
    },
    "Magical Misfit": {
      "name": "Desajustado Mágico",
      "description": "<p>Você não compreende as pessoas que afirmam que talento mágico é algum tipo de fardo ou grande responsabilidade; você sempre usou sua magia para causar problemas e para escapar das consequências. Você pode ter se tornado um aventureiro para fazer as pazes ou apenas como uma nova forma de ofensa, você está empolgado para ver aonde isso o leva e ainda se deleita em usar suas habilidades para se safar de problemas.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Inteligência</strong> ou <strong>Destreza</strong>, e a outra\né uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Arcanismo e Saber de Submundo. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.uR62fVC9FyQAMCO1].</p>",
      "trainedLore": [
        "Saber de Submundo"
      ]
    },
    "Mammoth Herder": {
      "name": "Mammoth Herder",
      "description": "<p>You're adept at calming, wrangling, and living beside woolly mammoths and other megafauna commonly found in the Realm of the Mammoth Lords. Perhaps you've even formed a particularly strong bond with one or two of your following's animals, and you tend to get along with other herders in the following, such as young Imek or old Chultei. When the Broken Tusk following must move, you and the other herders know how to convey this message to the animals in your herd.</p>\n<p>Choose two ability boosts. One must be to <strong>Wisdom</strong> or <strong>Charisma</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Nature skill and the Herding Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.nowEaHgIyij7im8F] skill feat.</p>",
      "trainedLore": [
        "Herding"
      ]
    },
    "Mammoth Speaker": {
      "name": "Arauto dos Mamutes",
      "description": "<p><strong>Pré-requisito</strong> Região - Terras das Sagas</p>\n<hr />\n<p>Você aprendeu os segredos de domar os poderosos mamutes e outras megafaunas do norte distante. Talvez estes talentos sejam uma parte dos costumes tradicionais de seu povo, ou talvez você tenha buscado estes animais enormes por sua própria conta.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Constituição</strong> ou <strong>Sabedoria</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Natureza e Saber de Animais. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.nowEaHgIyij7im8F].</p>",
      "trainedLore": [
        "Saber de Animais"
      ]
    },
    "Mana Wastes Refugee": {
      "name": "Refugiado da Desolações de Mana",
      "description": "<p><strong>Pré-requisito</strong> Região - Terras Impossíveis</p>\n<hr />\n<p>A exposição à influência da corrupção das energias estranhas das Desolações de Mana distorceu sua essência interior, resultando em interações imprevisíveis com itens mágicos e mais do que um pouco de conhecimento sobre sobreviver sob condições naturais bizarras e adversas.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Constituição</strong> ou <strong>Inteligência</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Arcanismo e Saber de Ermos. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.uR62fVC9FyQAMCO1].</p>",
      "trainedLore": [
        "Saber de Ermos"
      ]
    },
    "Mantis Scion": {
      "name": "Herdeiro do Louva-a-Deus",
      "description": "<p><strong>Pré-requisito</strong> Região - Altos Mares</p>\n<hr />\n<p>Pelo menos um de seus parentes é um membro dos notórios assassinos Louva-a-Deus Vermelhos, matadores de aluguel impiedosos que raramente falham em cumprir seu trabalho. Seja de propósito ou por simples exposição, você foi treinado desde jovem na arte de perseguir e matar pessoas.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Destreza</strong> ou <strong>Sabedoria</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Furtividade e Saber de Assassinos. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.W6Gl9ePmItfDHji0] em Furtividade.</p>",
      "trainedLore": [
        "Saber de Assassinos"
      ]
    },
    "Market Runner": {
      "description": "<p>Keeleno Lathenar, the proprietor of Otari Market, is a grim and bitter man. A werewolf named Jaul Mezmin mauled his wife, Ayla, to death 30 years ago. Keeleno has never forgotten nor forgiven this attack, and he believes against all odds that Jaul has evaded justice and is alive and well. Running errands for Keeleno around town, you've gotten to know him almost as well as you know Otari. Keeleno's suspicions have rubbed off</p>\n<p>on you a bit, so you keep a wary eye on other people—particularly around the full moon.</p>\n<p>Choose two ability boosts. One must be to <strong>Constitution</strong> or <strong>Charisma</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Diplomacy skill and the Otari Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.4RjDxgvNXNl5GG9d] skill feat.</p>"
    },
    "Martial Disciple": {
      "description": "<p>You dedicated yourself to intense training and rigorous study to become a great warrior. The school you attended might have been a traditionalist monastery, an elite military academy, or the local branch of a prestigious mercenary organization.</p>\n<p>Choose two ability boosts. One must be to <strong>Strength</strong> or <strong>Dexterity</strong>, and one is a free ability boost.</p>\n<p>You're trained in your choice of the Acrobatics or Athletics skill. You gain a skill feat: @UUID[Compendium.pf2e.feats-srd.LQw0yIMDUJJkq1nD] if you chose Acrobatics or @UUID[Compendium.pf2e.feats-srd.ZBhvJ9O8MvBFAlhq] if you chose Athletics. You're also trained in the Warfare Lore skill.</p>",
      "trainedLore": [
        "Saber de Guerra"
      ]
    },
    "Martial Musician": {
      "trainedLore": [
        "Saber de Guerra"
      ]
    },
    "Mechanic": {
      "trainedLore": [
        "Engenharia"
      ]
    },
    "Mechanical Symbiosis": {
      "description": "<p>Whether you purposefully took it on or had it thrust upon you, a bronze, clockwork object latched onto some part of your body. It may have sunk its needles into you or locked its spidery legs around your neck, torso, or upper arm. Some entity or spirit lives in this collection of gears and wires-whether or not other people hear its whispers is up to you. The entity may be an ancient, terrible being that has razed villages with its hosts, or it may be a brilliant, starry-eyed child who barely understands you're not part of its own body.</p>\n<p>You have studied and searched for information on these rare, crab-like machines, leaving you an expert in the binding of elemental spirits or mortal souls to mechanical objects. Though you have several theories on what the symbiotic entity might be, you have no definitive answers-this may be why you're adventuring in the first place, or perhaps you've made a deal with someone to get it removed. The entity might talk to you periodically, or it might only speak when it wants you to do something in particular or finds the two of you in danger. You and the GM should decide on the entity's motivations, or if the motivations should be a secret known only to the GM.</p>\n<p>Choose two ability boosts. One must be to <strong>Intelligence</strong> or <strong>Wisdom</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Arcana skill and an additional skill in which the clockwork entity is well-versed, determined by the GM. Any time you attempt a skill check for the entity's skill, the GM can offer you a +1 circumstance bonus to the check, as though the entity were Aiding you. If you accept but fail the check, the entity clenches up and you are @UUID[Compendium.pf2e.conditionitems.dfCMdR4wnpbYNTix]{Atordoado 1} (@UUID[Compendium.pf2e.conditionitems.dfCMdR4wnpbYNTix]{Atordoado 2} on a critical failure).</p>"
    },
    "Medicinal Clocksmith": {
      "description": "<p>While others might have looked to clockwork as a mechanical innovation, you see the potential in the technology to improve the health of patients. You might be an experienced field medic who reached for a scrapped construct to help a wounded soldier, or a vanguard surgeon who's found replacing organs with clockwork more effective than repairing them. Perhaps you've also worked to \"optimize\" organic bodies with fine machinery, with or without the permission of your patients.</p>\n<p>Choose two ability boosts. One must be to <strong>Intelligence</strong> or <strong>Wisdom</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Medicine skill and the Engineering Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.bkZgWFSFV4cAf5Ot] skill feat.</p>",
      "trainedLore": [
        "Engenharia"
      ]
    },
    "Megafauna Hunter": {
      "description": "<p>Life is only as meaningful as its risks, and the risks you're willing to take are big indeed. Like Wipa's half-sister Panuaku, Mammoth Lord Merthig, and Eiwa's great-grandnephew Pakano, you revel in the thrill of the hunt, especially when it involves mortal combat with megafauna, dinosaurs, and other oversized beasts. Though you're still early in your hunting career, your talent shows great promise, and you have a natural knack for tracking and taking down big game such as moose, saber-toothed tigers, and even wild mammoths.</p>\n<p>Choose two ability boosts. One must be to <strong>Strength</strong> or <strong>Dexterity</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Athletics skill and the Hunting Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.KxaYlC50zzHysJj8] skill feat.</p>",
      "trainedLore": [
        "Caça"
      ]
    },
    "Menagerie Dung Sweeper": {
      "name": "Varredor de Estrume",
      "description": "<p><strong>Pré-requisito</strong> Região - Absalom e Ilha da Pedra Estelar</p>\n<hr />\n<p>Lavando bestas de guerra no porão da arena de Irorium ou cuidando de animais modificados de exibição das Poças, você é experiente e acostumado a todas as maneiras de vida selvagem.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Constituição</strong> ou <strong>Sabedoria</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Natureza e Saber de Animais. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.nowEaHgIyij7im8F].</p>",
      "trainedLore": [
        "Saber de Animais"
      ]
    },
    "Merabite Prodigy": {
      "name": "Merabita Prodígio",
      "description": "<p><strong>Pré-requisito</strong> Região - Rota Dourada</p>\n<hr />\n<p>Mesmo em uma cidade renomada por sua alquimia, você era capaz de se destacar sobre a concorrência.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Destreza</strong> ou <strong>Inteligência</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Manufatura e Saber de Alquimia. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.QLeMH5mQgh28sa5o].</p>",
      "trainedLore": [
        "Saber de Alquimia"
      ]
    },
    "Merchant": {
      "name": "Mercador",
      "description": "<p>Em uma loja empoeirada, em uma barraca no mercado ou em uma caravana mercantil, você permutou mercadorias por dinheiro e outros bens. As habilidades que você aprendeu ainda se aplicam na vida de aventureiro, já que uma boa negociação por uma armadura pode impedir sua morte.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Inteligência</strong> ou <strong>Carisma</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Diplomacia e Saber de Mercadores. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.5nc5ridFBfYpn2Om].</p>",
      "trainedLore": [
        "Saber de Mercadores"
      ]
    },
    "Militia Member": {
      "trainedLore": [
        "Saber de Navegação"
      ]
    },
    "Miner": {
      "description": "<p>You earned a living wrenching precious minerals from the lightless depths of the earth. Adventuring might have seemed lucrative or glamorous compared to this backbreaking labor- and if you have to head back underground, this time you plan to do so armed with a real weapon instead of a miner's pick.</p>\n<p>Choose two ability boosts. One must be to <strong>Strength</strong> or <strong>Wisdom</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Survival skill and the Mining Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.4tTkRyOQ0VuRBac3] skill feat with underground terrain.</p>"
    },
    "Missionary": {
      "name": "Missionário",
      "description": "<p>Você recebeu treinamento clerical em um templo distante, que o enviou para o mundo para espalhar a fé. Embora seja relativamente novo nisto, você está sempre em busca de novos lugares que precisem dos ensinamentos e da orientação de sua divindade. Quando o jogo começa, você está cavalgando com a caravana para passar pelas áreas mais esparsamente povoadas de Isger, espalhando as notícias de sua fé para os que quiserem escutá-lo.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Constituição</strong> ou <strong>Sabedoria</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Diplomacia e Saber de Escriba. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.KpFetnUqTiweypZk].</p>",
      "trainedLore": [
        "Saber Escrita"
      ]
    },
    "Molthuni Mercenary": {
      "name": "Mercenário Molthuni",
      "description": "<p><strong>Pré-requisito</strong> Região - Olho do Pavor</p>\n<hr />\n<p>Seja buscando cidadania ou simplesmente precisando de um salário estável, você passou parte de seu tempo como um mercenário pago nas forças armadas de Molthune lutando contra os inimigos da nação, como Nirmathas ou a Legião Presa-de-Ferro. Alternativamente, você pode ter trabalhado no mar, protegendo navios comerciais e militares de Molthune contra piratas no Lago Encarthan.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Força</strong> ou <strong>Constituição</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Atletismo e Saber de Mercenários. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.sMm0UfYxEPpq2Yzd].</p>",
      "trainedLore": [
        "Saber de Mercenários"
      ]
    },
    "Money Counter": {
      "name": "Money Counter",
      "trainedLore": [
        "Saber de Contabilidade"
      ]
    },
    "Moot Guard": {
      "trainedLore": [
        "Saber de Guerra"
      ]
    },
    "Musical Prodigy": {
      "name": "Prodígio Musical",
      "description": "<p>Desde jovem, você sempre foi quase sobrenaturalmente habilidoso em um tipo específico de música. As pessoas ao seu redor tinham certeza de que você se apresentaria em cortes reais ou se tornaria um compositor mundialmente famoso quando crescesse, mas em vez disso você escolheu a vida de aventureiro. Você pode ter aberto mão desses sonhos para encontrar o seu propósito, ou acha que se aventurar permite que você vivencie pessoalmente emoções e proezas que algum dia você poderá traduzir em uma sinfonia maravilhosa.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Destreza</strong> ou <strong>Carisma</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Performance e Saber de Música. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.lFwfUvH2708rl6i3].</p>\n<hr />\n<p><em>Nota: Você deve selecionar o talento de artista virtuoso correto para o seu estilo.</em></p>",
      "trainedLore": [
        "Saber de Música"
      ]
    },
    "Mystic Seer": {
      "description": "<p>You delight crowds by reading minds, telling futures, and contacting spirits. Although much of your work is misdirection and showmanship, your cons have inadvertently awakened a genuine awareness of magic in your mind. This new sense is both thrilling and frightening, and you hope that you can hone it further in the Circus of Wayward Wonders.</p>\n<p>Choose two ability boosts. One must be to <strong>Intelligence</strong> or <strong>Wisdom</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Arcana skill and the Scam Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.blMeVamjGz4ODWxq] skill feat.</p>"
    },
    "Mystic Tutor": {
      "description": "<p>You spent years predicting, identifying, and harnessing the innate magical talents of those around you. A magic-rich world has taught you that you can never have too much training when everyone around you is capable of magic.</p>\n<p>Choose two ability boosts. One must be <strong>Intelligence</strong> or <strong>Wisdom</strong> and one is a free ability boost. Your innate magical trait is arcane or occult.</p>\n<p>You're trained in either Arcana or Occultism, depending on your innate magical trait, and the Academia Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.MjQyTcV8Jiv1Jtln] skill feat.</p>",
      "trainedLore": [
        "Saber Acadêmico"
      ]
    },
    "Necromancer's Apprentice": {
      "description": "<p>You apprenticed under a necromancer-a hard education in a field where a cadaver you were dissecting could suddenly animate and every magical artifact seemed deadly. Now on your own, you're grateful you learned to identify magical threats quickly and thoroughly.</p>\n<p>Choose two ability boosts. One must be to <strong>Constitution</strong> or <strong>Intelligence</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Arcana skill and the Necromancy Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.IlOQuCQIhjJpig3S] skill feat.</p>",
      "trainedLore": [
        "Escola Arcana: Necromancia"
      ]
    },
    "Newcomer": {
      "trainedLore": [
        "Saber Biblioteconomia"
      ]
    },
    "Newcomer In Need": {
      "name": "Newcomer In Need",
      "description": "<p>You're a Gokan native in a bad spot, and you're going to need a miracle to get you out of your current fix. Miracles are in short supply, but the title of Ruby Phoenix Champion might just do the trick. Maybe you need the prize money to pay for a relative's expensive operation or to free your family from debt to Golden League gangsters. Or maybe there's a particular prize in Hao Jin's vault that could literally save your life - an amulet you can use to flee to the farthest corners of the multiverse or even an artifact that could resurrect you if you die, just like the Ruby Phoenix. The tough circumstances of your upbringing in one of Goka's more downtrodden neighborhoods - such as industrial Oldtown, the slums of the Scales district, or even the crime-ridden undercity taught you lessons of self-reliance and how to quickly make friends in unlikely circumstances. You've scraped together an entry into the Ruby Phoenix Tournament's prequalifier with a team you can trust. Now all that's left is to pull off the impossible and win this thing once and for all.</p>\n<p>Choose two ability boosts. One must be to <strong>Constitution</strong> or <strong>Dexterity</strong>, and one is a free ability boost.</p>\n<p>You're trained in Society and the Goka Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.X2jGFfLU5qI5XVot] skill feat.</p>",
      "trainedLore": [
        "Goka"
      ]
    },
    "Nexian Mystic": {
      "name": "Místico Nexiano",
      "description": "<p><strong>Pré-requisito</strong> Região - Terraas Impossíveis</p>\n<hr />\n<p>Suas iniciações nos mistérios nexianos e nas filosofias dos Arquelordes de Nex lhe concedem uma compreensão sobrenatural das fundações arcanas da existência.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Inteligência</strong> ou <strong>Sabedoria</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Arcanismo e no Saber relacionado a um plano de existência (que não seja o Plano Material) à sua escolha. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.blMeVamjGz4ODWxq].</p>",
      "trainedLore": [
        "<Planar> Saber (Exceto Plano Material)"
      ]
    },
    "Night Watch": {
      "name": "Night Watch",
      "description": "<p>When everyone else slumbers, you're on guard. You might have been a watch member in a teeming metropolis, the guard in an unquiet cemetery, or a lonely shepherd. Many a night you've shouted out warnings into the dark, unsure of what lurked just beyond the range of your lantern's light. More than once you've seen things shambling in the dark that never should have been up and about.</p>\n<p>Choose two ability boosts. One must be to <strong>Strength</strong> or <strong>Charisma</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Intimidation skill and either Legal Lore or the Lore skill for your home settlement. You gain the @UUID[Compendium.pf2e.feats-srd.ar2DUlvDK4LDcH9J] skill feat.</p>"
    },
    "Nirmathi Guerrilla": {
      "name": "Guerrilheiro Nirmathi",
      "description": "<p><strong>Pré-Requisito</strong> Regão - Olho do Pavor</p>\n<hr />\n<p>Artesanato em madeira é natural para você, que aprendeu a usar a floresta como uma vantagem tática face a forças superiores nas escaramuças contra o exército molthuni ou a Legião Presa-de-Ferro.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Destreza</strong> ou <strong>Sabedoria</strong>, e a outra é uma melhoria de atributo livre</p>\n<p>Você é treinado nas perícias Sobrevivência e Saber de Florestas. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.beyw5bdA5hkQbmaG] (matagal).</p>",
      "trainedLore": [
        "Saber de Florestas"
      ]
    },
    "Noble": {
      "description": "<p>To the common folk, the life of a noble seems one of idyllic luxury, but growing up as a noble or member of the aspiring gentry, you know the reality: a noble's lot is obligation and intrigue. Whether you seek to escape your duties by adventuring or to better your station, you have traded silks and pageantry for an adventurer's life.</p>\n<p>Choose two ability boosts. One must be to <strong>Intelligence</strong> or <strong>Charisma</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Society skill and the Genealogy Lore skill or Heraldry Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.JtjnFsOToBLnSRO9] skill feat.</p>"
    },
    "Nocturnal Navigator": {
      "description": "<p>You have a great affinity for the night skies. You watch the stars, and you feel they speak secret messages specifically to you, which help you navigate your surroundings or perhaps determine your next course of action. Often, the stars have led you to places of great adventure, where you find new experiences and challenges. You might have come to make use of your talents as a guide for traveling groups, or maybe you preferred using your talents in pursuing a star-driven journey for personal enlightenment.</p>\n<p>Choose two ability boosts. One must be to Dexterity or Wisdom, and one is a free ability boost.</p>\n<p>You're trained in Survival. Whenever you can clearly identify the stars, if you roll a success on a check to @UUID[Compendium.pf2e.actionspf2e.fJImDBQfqfjKJOhk] or otherwise orienteer, you get a critical success instead; if you roll a critical failure at such a check, you get a failure instead.</p>"
    },
    "Nomad": {
      "name": "Nômade",
      "description": "<p>Viajando por toda parte, você aprendeu as táticas básicas para sobreviver na estrada e em terras desconhecidas, se virando com poucos suprimentos e ainda menos confortos. Como um aventureiro você continua viajando, frequentemente para lugares ainda mais perigosos.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Constituição</strong> ou <strong>Sabedoria</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Sobrevivência e no Saber relacionado a um terreno para o qual tenha viajado com frequência (como Saber de Desertos ou Saber de Pântanos). Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.W6Gl9ePmItfDHji0] para Sobrevivência.</p>",
      "trainedLore": [
        "Saber de <Terrain>"
      ]
    },
    "Northland Forager": {
      "description": "<p>The vast tundra and looming mountains of the Realm of the Mammoth Lords may seem featureless and barren to the untrained eye, but you know better. You see what others don't: nutritious roots buried beneath muddy reeds, succulent bird eggs cradled in craggy rocks, restorative berries nestled among thorny thickets, and more. In the south, farmers toil in dusty fields to eat the same vegetables every day, but your diet is varied and you're rarely hungry-the entire Realm is your garden.</p>\n<p>Choose two ability boosts. One must be to <strong>Constitution</strong> or <strong>Wisdom</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Survival skill and the Herbalism Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.8qebBeOJsyRIchcu] skill feat.</p>"
    },
    "Northridge Scholar": {
      "trainedLore": [
        "Saber Acadêmico"
      ]
    },
    "Obari Wanderer": {
      "trainedLore": [
        "Saber de Navegação"
      ]
    },
    "Occult Librarian": {
      "name": "Bibliotecário Ocultista",
      "trainedLore": [
        "Saber Acadêmico"
      ]
    },
    "Ocean Diver": {
      "trainedLore": [
        "Saber de Oceanos"
      ]
    },
    "Oenopion-Ooze Tender": {
      "name": "Cuidador de Limos de Oenopion",
      "description": "<p><strong>Pré-requisito</strong> Região - Terras Impossíveis</p>\n<hr />\n<p>eu aprendizado em uma das heterodoxas academias arcanas e alquímicas de Oenopion lhe instilou uma profunda reserva de conhecimento esotérico (na maior parte confiável), assim como um profundo ressentimento surgido após horas e mais horas gastas limpando currais de limos e alimentando criaturas indefesas aos vorazes e asquerosos pudins gelatinosos e geleias.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Constituição</strong> ou <strong>Inteligência</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Manufatura e Saber de Limos. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.1Bt7uCW2WI4sM84P].</p>",
      "trainedLore": [
        "Saber de Limos"
      ]
    },
    "Once Bitten": {
      "description": "<p>After an altercation with an undead creature, you feared you might be infected. Either through medical intervention, luck, or misunderstanding how undeath spreads, your fears abated. However, your brush with living death taught you the value of life. You do whatever you can to avoid the end you thought you'd been fated.</p>\n<p>Choose two ability boosts. One must be to <strong>Dexterity</strong> or <strong>Wisdom</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Medicine skill and the Undead Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.wYerMk6F1RZb0Fwt] skill feat.</p>",
      "trainedLore": [
        "Morto-Vivo"
      ]
    },
    "Onyx Trader": {
      "name": "Comerciante de Ônix",
      "description": "<p><strong>Pré-requisito</strong> Região - Olho do Pavor</p>\n<hr />\n<p> Oprak não compartilha os segredos da Abóbada de Ônix com muitas pessoas, mas você é um dos poucos sortudos permitidos no centro da nação. Você viajou pelos caminhos extradimensionais das Estradas de Pedra e comercializou mercadorias em uma ampla variedade de terras. Você aprendeu a andar vivamente em mercados estrangeiros de todos os tipos.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Destreza</strong> ou <strong>Carisma</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Sociedade e Saber de Mercadores. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.P9HCz0uR6xPHuw72].</p>",
      "trainedLore": [
        "Saber de Mercadores"
      ]
    },
    "Osirionologist": {
      "name": "Osirionólogo",
      "description": "<p><strong>Pré-requisito</strong> Região - Rota Dourada</p>\n<hr />\n<p>Seja um forasteiro fascinado ou um local orgulhoso da história passada de sua nação, você é um estudante devotado da história de Osírion. Você pode ser um professor viajante, membro de uma sociedade como os Pathfinders ou da Ordem Esotérica do Olho Palatino, ou até mesmo um simples ladrão de tumba fazendo dinheiro às custas das glórias do passado.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Constituição</strong> ou <strong>Inteligência</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Ocultismo e Saber de Velha Osírion. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.hDGosy2ZTwnyctEP].</p>",
      "trainedLore": [
        "Saber de Velha Osírion"
      ]
    },
    "Osprey Barnraiser": {
      "trainedLore": [
        "Saber de Arquitetura"
      ]
    },
    "Osprey Fisher": {
      "trainedLore": [
        "Saber de Navegação"
      ]
    },
    "Osprey Scribe": {
      "trainedLore": [
        "Saber de Demônios"
      ]
    },
    "Out-Of-Towner": {
      "name": "Forasteiro",
      "description": "<p>You've never been to Breachill, nor do you have roots in the town, but as chance has it you find yourself visiting. You might be here traveling with a friend, visiting an old acquaintance, or merely here to see a new part of the world. Before coming to town, though, you spent many years living with an ancestry other than your own, and your diverse childhood has left you with an open mind and a curious nature.</p>\n<p>You're excited to meet new people and cultures, and answering the Call for Heroes seems to be an interesting way to do so.</p>\n<p>Choose two ability boosts. One must be to <strong>Constitution</strong> or <strong>Intelligence</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Diplomacy skill and a Lore skill thematically associated with the members of the ancestry you grew up with: Dwarf, Elf, Gnome, Goblin, or Halfling. You gain the @UUID[Compendium.pf2e.feats-srd.4RjDxgvNXNl5GG9d] skill feat.</p>",
      "trainedLore": [
        "Saber de <Ancestry>"
      ]
    },
    "Outrider": {
      "name": "Precursor",
      "description": "<p>Em sua juventude, você galopou a cavalo sobre vastas pradarias, servindo como vanguarda para seu assentamento, exército ou outro grupo. Ver tantas terras diferentes lhe causou vontade de aventurar-se e explorar o mundo em vez de simplesmente correr por ele.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Constituição</strong> ou <strong>Sabedoria</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Natureza e Saber de Planícies. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.gArdEleFCvUHtdGk].</p>",
      "trainedLore": [
        "Saber das Planícies"
      ]
    },
    "Outskirt Dweller": {
      "trainedLore": [
        "Saber de Caça"
      ]
    },
    "Ozem Experience": {
      "name": "Ozem Experience",
      "description": "<p>You or someone close to you worked with the Knights of Ozem before Lastwall fell. In addition to knowledge of the organization's tenets and goals, you have germane understanding of the order's history. You believe there are valuable lessons in the Knights of Ozem's exploits.</p>\n<p>Choose two ability boosts. One must be to <strong>Strength</strong> or <strong>Intelligence</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Society skill and the Warfare Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.JtjnFsOToBLnSRO9] skill feat.</p>",
      "trainedLore": [
        "Guerra"
      ]
    },
    "Party Scholar": {
      "trainedLore": [
        "Saber de Álcool"
      ]
    },
    "Pathfinder Hopeful": {
      "name": "Aspirante Pathfinder",
      "description": "<p><strong>Pré-requisito</strong> Região - Absalom e Ilha da Pedra Estelar</p>\n<hr />\n<p>Você esperou muito tempo para se unir à aventureira Sociedade Pathfinder. Você assumiu a vida perigosa de um aventureiro na esperança de ganhar um lugar entre os Pathfinders.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Constituição</strong> ou <strong>Inteligência</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Sociedade e Saber da Sociedade Pathfinder. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.BocFD2KV0qgUC76x].</p>",
      "trainedLore": [
        "Saber da Sociedade Pathfinder"
      ]
    },
    "Pathfinder Recruiter": {
      "name": "Recrutador Pathfinder",
      "description": "<p>A Sociedade Pathfinder está sempre em busca de talentos, mas esse talento raramente tropeça na Grande Loja. Quer você seja profissionalmente treinado para encorajar novos recrutas ou os próprios olheiros da Sociedade identificaram seu potencial e o criaram desde a infância, você está empenhado em expandir o rol da Sociedade.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Sabedoria</strong> ou <strong>Carisma</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Diplomacia e Saber relacionados a uma cidade que você visitou com frequência. Você recebe o talento de perícia Impressionar Grupo.</p>",
      "trainedLore": [
        "Saber de <City>"
      ]
    },
    "Perfection Seeker": {
      "name": "Buscador da Perfeição",
      "description": "<p><strong>Pré-requisito</strong> Região - Terras Impossíveis</p>\n<hr />\n<p>Você aspira aperfeiçoar seu corpo e mente na tradição das Casas da Perfeição de Jalmeray, aprimorando suas habilidades acrobáticas e faculdades mentais em preparação para uma vida inteira ultrapassado os limites que a maioria considera impossível.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Destreza</strong> ou <strong>Sabedoria</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Acrobatismo e Saber de Guerra. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.LQw0yIMDUJJkq1nD].</p>",
      "trainedLore": [
        "Saber de Guerra"
      ]
    },
    "Pilgrim": {
      "name": "Peregrino",
      "trainedLore": [
        "Saber <Deity>"
      ]
    },
    "Pillar": {
      "name": "Pillar",
      "description": "<p>Not every Knight of Lastwall contributes to the crusade through combat. Pillars provide essential upkeep and service at camps, enjoying the same rank of knight as the crusaders and strategists for which the knights are known. You spent time as an assistant among the pillars, learning how noncombatants provide for the physical and mental wellbeing of an army.</p>\n<p>Choose two ability boosts. One must be to <strong>Intelligence</strong> or <strong>Wisdom</strong>, and one is a free ability boost.</p>\n<p>You're trained in one of your choice of the Medicine, Society, or Survival skills, as well as the Labor Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.BocFD2KV0qgUC76x] skill feat.</p>",
      "trainedLore": [
        "Trabalho"
      ]
    },
    "Plague Doctor": {
      "trainedLore": [
        "Saber de Herbalismo"
      ]
    },
    "Plant Whisperer": {
      "name": "Encantador de Plantas",
      "description": "<p>Você sempre teve um dedo verde, permitindo-lhe cuidar de plantas que os outros sempre achavam difíceis demais de cultivar e criar com uma habilidade que beira o mágico. Conforme viaja, você encontra todos os tipos de novas plantas (inclusive criaturas), permitindo lhe expandir seus horizontes e aprofundar sua compreensão da flora.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Sabedoria</strong> ou <strong>Carisma</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Natureza e no Saber de Plantas. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.WC4xLBGmBsdOdHWu].</p>",
      "trainedLore": [
        "Saber de Plantas"
      ]
    },
    "Political Scion": {
      "description": "<p>Like your parents and your parents before them, you initially followed the long path toward politics from an early age. Your close association with Absalom's upper echelons put you in touch with the city's various military or special operations units-the First Guard, the Wave Riders, the Varlokkur-though you avoided any actual duty with these groups. Thanks to your strict upbringing and the connections of your family, you soon became a lauded and highly respected member of Absalom's political elite. But you couldn't stifle a certain feeling that you were destined for more than simply filling the pointed shoes of your forebears. Despite your easily earned accolades and a relatively cushy life as a young lawyer or councilmember, you sought to do more with your diplomatic training and not live out the exact same life as your ancestors.</p>\n<p>Your decision to transfer to the Edgewatch has rubbed your traditionalist family the wrong way, and they've cut off the financial aid they've provided you your whole life. But you don't care-you know you're doing the right thing by taking on the rough jobs of a low-ranking guard, and you're ready to shine based on your own merits, not those of your lofty kin.</p>\n<p>Choose two ability boosts. One must be to <strong>Constitution</strong> or <strong>Intelligence</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Diplomacy skill and Legal Lore. You gain a +1 circumstance bonus to Deception, Diplomacy, and Intimidation checks to Interact with members of Absalom's political establishment. You gain the @UUID[Compendium.pf2e.feats-srd.4RjDxgvNXNl5GG9d] skill feat.</p>"
    },
    "Portal Scholar": {
      "trainedLore": [
        "Saber de Arquitetura"
      ]
    },
    "Post Guard of All Trades": {
      "description": "<p>Not all cops are passionate about their jobs. For some, the pursuit of justice is just another way to pay the bills. Honestly, it was probably the Post Guard's generous time-off policy that drew you to their service, and during your yearly sabbaticals you've dabbled in hobbies as diverse as fishing, baking, or even stand-up comedy. Even while on duty, you're probably idly fiddling with a lucky coin or practicing magic tricks with a deck of cards. You probably irritate your fellow guards a bit with your non sequiturs, casual attitude, and tendency to daydream, but results don't lie, and more often than not you prove your worth when the chips are down.</p>\n<p>For all the excitement of guarding Absalom's Postern Gate, the Post Guard wasn't really the right fit for someone as distractible as yourself, so your boss put in a \"promotion\" for you to transfer to the newly formed Edgewatch. You're all for the reassignment, since it will put you smack in the middle of the most entertaining and diverse gathering of the century, the Radiant Festival.</p>\n<p>Choose two ability boosts. One must be to <strong>Dexterity</strong> or <strong>Intelligence</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Performance skill, a Lore skill of your choice, and you gain a <strong>bonus language</strong>. You gain a +1 circumstance bonus to Deception, Diplomacy, and Intimidation checks to @UUID[Compendium.pf2e.actionspf2e.pvQ5rY2zrtPI614F] with Post Guards. You gain the @UUID[Compendium.pf2e.feats-srd.1Bt7uCW2WI4sM84P] skill feat.</p>",
      "trainedLore": [
        "Saber de <Any>"
      ]
    },
    "Press-Ganged (G&G)": {
      "name": "Press-Ganged (G&G)",
      "trainedLore": [
        "Saber de Trabalho"
      ]
    },
    "Press-Ganged (LOWG)": {
      "name": "Alistado por Pressão (PPGC)",
      "description": "<p><strong>Pré-requisito</strong> Região - Altos Mares</p>\n<hr />\n<p>Você foi forçado ao serviço como marinheiro contra sua vontade. Talvez você tenha sido punido por um crime, selecionado para o serviço militar, esteja pagando uma dívida ou simplesmente foi abduzido. Embora fosse inicialmente treinado como um simples serviçal, você pode depois ter estudado sob a tutela de um dos especialistas da embarcação;</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Força</strong> ou <strong>Sabedoria</strong>, e a outra é uma melhoria de atributo livre</p>\n<p>Você é treinado nas perícias Sociedade e Saber de Navegação. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.sMm0UfYxEPpq2Yzd].</p>",
      "trainedLore": [
        "Saber de Navegação"
      ]
    },
    "Printer": {
      "description": "<p>Keeping your finger on the pulse of the city, you write a small news broadsheet to sell on street corners. You rent the use of a printing press to achieve this goal, so you're familiar with such machines. However, people and their stories are your main focus, and you adventure to chase the latest scoop.</p>\n<p>Choose two ability boosts. One must be to <strong>Intelligence</strong> or <strong>Charisma</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Society skill and the Scribing Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.P9HCz0uR6xPHuw72] skill feat.</p>",
      "trainedLore": [
        "Escrita"
      ]
    },
    "Prisoner": {
      "description": "<p>You might have been imprisoned for crimes (whether you were guilty or not), or enslaved for some part of your upbringing. In your adventuring life, you take full advantage of your newfound freedom.</p>\n<p>Choose two ability boosts. One must be to <strong>Strength</strong> or <strong>Constitution</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Stealth skill and the Underworld Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.t3btih0O5RUwWynt] skill feat.</p>",
      "trainedLore": [
        "Saber de Submundo"
      ]
    },
    "Professional Letter Writer": {
      "trainedLore": [
        "Saber Escrita"
      ]
    },
    "Propaganda Promoter": {
      "name": "Propaganda Promoter",
      "description": "<p>The ghost king Geb has returned to a more active role in leading his nation after thousands of years, and it's shocking that some people in the nation haven't heard that. You helped the Celebrants plan parades, exciting displays like circuses, news missives, and more to help push messages of loyalty to the nation. Even though most Celebrants are followers of Urgathoa, deity of gluttony and undeath, you might follow a different faith (or no faith at all); more important is helping Celebrants spread their message. You started to see that propaganda was often timed to help the Celebrants, in addition to the nation as a whole, and you saw just how powerful the right message at the right time can be.</p>\n<p>You are still well-regarded by the Celebrants. Your party gains 1 Reputation Point with the Celebrants at the start of the campaign.</p>\n<p>Choose two ability boosts. One must be to <strong>Charisma</strong> or <strong>Dexterity</strong>, and one is a free ability boost.</p>\n<p>You're trained in your choice of the Acrobatics or Performance skill. You gain a skill feat: @UUID[Compendium.pf2e.feats-srd.CnqMJR8e9jqJR7MM] if you chose Acrobatics or @UUID[Compendium.pf2e.feats-srd.xqAdXRd2gSQcqp5E] if you chose Performance. You're also trained in Urgathoa Lore.</p>",
      "trainedLore": [
        "Urhathoa"
      ]
    },
    "Purveyor of the Bizarre": {
      "trainedLore": [
        "Saber de Mercadores"
      ]
    },
    "Pyre Tender": {
      "description": "<p>You're experienced at building funeral pyres. You might have lit flaming biers in the Land of the Linnorm Kings, tended the cremation pits of Cheliax or Vudra, or been a backwoods charcoal burner, using the right mixture of alchemy to act as an accelerant. However you worship, you know nothing sends off the departed like flame.</p>\n<p>Choose two ability boosts. One must be to <strong>Dexterity</strong> or <strong>Intelligence</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Crafting skill and the Funeral Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.is3Oz9wt11lNq62K] skill feat.</p>"
    },
    "Quick": {
      "name": "Ativo",
      "description": "<p><strong>Pré-requisito</strong> Região - Terras Impossíveis</p>\n<hr />\n<p>Permanecer vivo entre os maquinadores e vorazes mortos-vivos de Geb exigiu um profundo conhecimento de suas motivações, capacidades e fraquezas. Com bastante frequência, também é requerida a habilidade de forjar álibis e meias-verdades para preservar sua vida perante aqueles cujos corações não batem.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Carisma</strong> ou <strong>Constituição</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Dissimulação e Saber de Mortos-Vivos. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.B6HbYsLBWb1RR6Fx].</p>",
      "trainedLore": [
        "Saber de Mortos-Vivos"
      ]
    },
    "Quick Refugee": {
      "trainedLore": [
        "Saber de Mortos-Vivos"
      ]
    },
    "Raised by Belief": {
      "name": "Criado na Crença",
      "description": "<p>Seja em um monastério, numa casa religiosa ou simplesmente como parte de seu cotidiano, sua criação foi baseada nas tradições de uma fé ou filosofia. Vou pode permanecer comprometido ou ter se desviado da crença de sua infância, mas suas habilidades ainda são fundamentadas em sua devoção.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em um atributo especificado na seção <strong>Atributo Divino</strong> de sua divindade, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado na perícia associada à sua divindade e recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.W6Gl9ePmItfDHji0] nessa perícia. Você é treinado em uma perícia de Saber relacionada à sua divindade (Saber de Abadar, por exemplo).</p>"
    },
    "Ratted-Out Gun Runner": {
      "description": "<p>Sure, you've got a checkered past. Who doesn't? It's hard to make a living in the City of Smog, so you did what you could to put silvers in your pocket and food on the table. You made a good deal of money selling firearms from the Gunworks to people who perhaps shouldn't have had them. You even worked with wasteland marauders a few times, sticking up Ustradi barges plying the river between the Gunworks and Alkenstar. Of course, you never hurt any innocents or did anything truly heinous; your criminal career was always just a matter of money.</p>\n<p> One day, a corrupt financier named Ambrost Mugland-a true crook if there ever was one-approached you, demanding a cut of your business. When you refused, he put in a word with the shieldmarshals that you'd be a certain somewhere at a certain time with a certain large quantity of illegally obtained firearms. Even though you escaped arrest, your identity was compromised, and your old accomplices have all turned their backs on you. Your gun-running days are clearly over. Now, you're just running.</p>\n<p>Choose two ability boosts. One must be to <strong>Dexterity</strong> or <strong>Wisdom</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Stealth skill and the Firearm Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.t3btih0O5RUwWynt] skill feat.</p>"
    },
    "Razmiran Faithful": {
      "name": "Fiel Razmiran",
      "description": "<p><strong>Pré-requisito</strong> Região - Terras Partidas</p>\n<hr />\n<p>Você serve um deus vivo que governa da superfície de Golarion, e isto dá às suas ações um mandato divino que deve ser levado a sério.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Força</strong> ou <strong>Carisma</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Intimidação e Saber de Razmir. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.gUqvezs2zzoTXFAI].</p>",
      "trainedLore": [
        "Saber de Razmir"
      ]
    },
    "Reborn Soul": {
      "description": "<p>You were given a second opportunity at life by mysterious forces in the Lands of Second Souls. You remember your life before your death and now live with an extra lifetime of knowledge.</p>\n<p>Choose two ability boosts. One must be to <strong>Constitution</strong> or <strong>Intelligence</strong>, and one is a free ability boost.</p>\n<p>You become trained in two Lore skills, which you and your GM choose from Lore skills associated with your past life. At 3rd level, 7th level, and 15th level, you receive skill increases, which you can apply only to these Lore skills. In certain situations analogous to your past life, fragments of memories resurface, potentially helping or distracting you. The GM can offer you a +1 circumstance bonus on skill checks with either of these Lore skills or on other skill checks that echo your past life. If you accept but fail the check, you're @UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg]{Stupefied 1} for 1 minute by the mental distraction of your past-life memories, or @UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg]{Stupefied 2} for 1 minute on a critical failure.</p>"
    },
    "Reclaimed": {
      "name": "Reclaimed",
      "description": "<p>A unit of Crimson Reclaimers saved you from certain death in the Gravelands. You spent time with one or more Crimson Reclaimers as they escorted you to safety, and you've learned the ways of this faction of the Knights of Lastwall. You consider yourself forever in their debt and defend their reputation unquestioningly against any accusations of duplicity.</p>\n<p>Choose two ability boosts. One must be to <strong>Constitution</strong> or <strong>Charisma</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Intimidation skill and the Crimson Reclaimers Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.gUqvezs2zzoTXFAI] skill feat.</p>",
      "trainedLore": [
        "Recuperadores Carmesim"
      ]
    },
    "Reclaimer Investigator": {
      "description": "<p>You believe the mysterious patron of the Crimson Reclaimers has an ulterior motive that bedevils the Knights of Lastwall. Whatever the organization gains from the pact, some mysterious force with its own agenda and a need for anonymity benefits as well. You've made it your mission to determine what that agenda is before the patron decides it has manipulated from the shadows long enough.</p>\n<p>Choose two ability boosts. One must be to <strong>Intelligence</strong> or <strong>Wisdom</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Occultism skill and the Crimson Reclaimers Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.hDGosy2ZTwnyctEP] skill feat.</p>",
      "trainedLore": [
        "Recuperadores Carmesim"
      ]
    },
    "Refugee (Fall of Plaguestone)": {
      "name": "Refugiado (O Pendor da Pedra Pestilenta)",
      "description": "<p>A luta na região ao redor do Lago Encarthan forçou muitos residentes a fugirem da violência. Embora seu lar tenha sido destruído, você conseguiu sobreviver e está fazendo seu caminho para o sul em busca de uma vida melhor. Quando o jogo começa, você está cavalgando junto da caravana que o leva para o que pode ser seu novo lar em Andoran ou simplesmente outro ponto em sua jornada.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Constituição</strong> ou <strong>Inteligência</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Sobrevivência e Saber de Caça. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.8qebBeOJsyRIchcu].</p>",
      "trainedLore": [
        "Saber de Caça"
      ]
    },
    "Refugee (PC2)": {
      "description": "<p>Você vem de uma terra muito distante de onde está agora, seja por guerra, praga ou simplesmente em busca de oportunidades. Independentemente da sua origem ou da razão por ter deixado seu lar, você é um forasteiro nesta nova terra. Aventurar-se é uma maneira de se sustentar enquanto oferece esperança àqueles em necessidade.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Constituição</strong> ou <strong>Sabedoria</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Sociedade e no Saber relacionado ao assentamento de onde você veio. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.X2jGFfLU5qI5XVot].</p>",
      "trainedLore": [
        "Saber de <City>"
      ]
    },
    "Relentless Dedication": {
      "name": "Relentless Dedication",
      "description": "<p>Recruiters invite many candidates like you to train to be Knights of Lastwall, but only a select few make the cut. Whereas others lose heart, your perseverance paid off. Your commitment to the cause is so clear, it overcame whatever disqualified your previous attempts to join the new Shining Crusade.</p>\n<p>Choose two ability boosts. One must be to <strong>Strength</strong> or <strong>Constitution</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Warfare Lore skill, and you gain the @UUID[Compendium.pf2e.feats-srd.i4yRvVwvXbGZDsD1] feat.</p>",
      "trainedLore": [
        "Guerra"
      ]
    },
    "Reputation Seeker": {
      "name": "Caçador de Reputação",
      "description": "<p>You're likely from Breachill, but unlike the Local Scion, your family has no notable legacy in the area. You might not even have much of a family at all to call your own, and could be an orphan. You've seen so many people make names for themselves that you set out on your own and spent some time abroad in the jungles or deserts of Garund or in the upper reaches of the Darklands-regions that proved too dangerous to remain in for long on your own. You returned home with more caution and knowledge of the world beyond Breachill's borders, but still determined to win fame.</p>\n<p>You've decided that joining an adventuring group would be the best way to secure aid in your quest to build your own reputation, and are attending the Call for Heroes to find such allies.</p>\n<p>Choose two ability boosts. One must be to <strong>Dexterity</strong> or <strong>Intelligence</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Survival skill and the Darklands, Desert, or Jungle Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.4tTkRyOQ0VuRBac3] skill feat (underground if you have Darklands Lore, desert if you have Desert Lore, or forest if you have Jungle Lore).</p>",
      "trainedLore": [
        "Saber de <Terrain>"
      ]
    },
    "Respected Mentor": {
      "trainedLore": [
        "Saber Acadêmico"
      ]
    },
    "Returned": {
      "name": "Retornado",
      "description": "<p>Você morreu e milagrosamente voltou com o conhecimento dos reinos além da morte e um vínculo ainda mais forte com a vida. Alguns mortos e almas mortas-vivas podem sentir uma estranha afinidade instintiva em relação a você.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Constituição</strong> ou <strong>Sabedoria</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você recebe os talentos @UUID[Compendium.pf2e.feats-srd.I0BhPWqYf1bbzEYg] e @UUID[Compendium.pf2e.feats-srd.BocFD2KV0qgUC76x] (para Saber do Ossário).</p>",
      "trainedLore": [
        "**Saber do Ossário (com vantagens Adicionais de Saber)"
      ]
    },
    "Returning Descendant": {
      "description": "<p>You aren't from Breachill yourself-you might not even be from Isger or Avistan at all. You've lived a hard life, in any event. You have often had to make tough decisions, and have developed a knack for understanding how things work (and the best way to take them apart) that has helped you support yourself. Recently you discovered that an ancestor was from the town of Breachill and had a modest career as an adventurer. You can't help but wonder if you would have had an easier life if you'd grown up there instead, and have decided to seek out this small town to learn more about it.</p>\n<p>You've decided to respond to the Call for Heroes to follow in your ancestor's footsteps, either to honor their memory or accomplish the great deeds they did not.</p>\n<p>Choose two ability boosts. One must be to <strong>Dexterity</strong> or <strong>Wisdom</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Thievery skill and the Engineering Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.jDdOqFmZLwE4dblQ] skill feat.</p>",
      "trainedLore": [
        "Saber de Engenharia"
      ]
    },
    "Rigger": {
      "name": "Montador",
      "description": "<p>Você trabalhou como um assistente para montar tendas e equipa-mentos para apresentações acrobáticas; algumas vezes até ajudou trapezistas e acrobatas no treinamento para desafiar a morte. Embo-ra seu trabalho seja frequentemente feito antes do público chegar, você sabe que suas habilidades podem contribuir para o sucesso e segurança do circo. Madame Crepuscu-lar trata seus assistentes como escravos, por isso você decidiu ir para uma companhia onde seu conhecimento seja apreciado.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Força</strong> ou <strong>Destreza</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Atletismo e Saber de Circo. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.09PurtIanNUPfNRq].</p>",
      "trainedLore": [
        "Saber de Circo"
      ]
    },
    "Rivethun Adherent": {
      "name": "Seguidor de Rivethun",
      "description": "<p><strong>Pré-requisito</strong> Região - Reino Resplandecente</p>\n<hr />\n<p>Você passou tempo aprendendo as práticas e tradições dos antigos xamãs enânicos Rivethun e é capaz de reconhecer todos os tipos de magia. Você pode ter escolhido seu próprio caminho desde então, ou então permanece seguidor da filosofia.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Constituição</strong> ou <strong>Sabedoria</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Ocultismo e Saber de Espíritos. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.MjQyTcV8Jiv1Jtln].</p>",
      "trainedLore": [
        "Saber de Espíritos"
      ]
    },
    "Root Worker": {
      "name": "Mandigueiro",
      "trainedLore": [
        "Saber de Herbalismo"
      ]
    },
    "Rostland Partisan": {
      "name": "Partidário Correntense",
      "description": "<p><strong>Pré-requisito</strong> Região - Terras Partidas</p>\n<hr />\n<p>Você cresceu entre as casas sulistas de Brevoy na antiga Correnterra. Você está acostumado a argumentar de uma posição de valor subestimado.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Constituição</strong> ou <strong>Carisma</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Diplomacia e Saber de Política. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.KpFetnUqTiweypZk].</p>",
      "trainedLore": [
        "Saber de Política"
      ]
    },
    "Rostlander": {
      "trainedLore": [
        "Saber de Agricultura"
      ]
    },
    "Royalty": {
      "name": "Realeza"
    },
    "Ruby Phoenix Enthusiast": {
      "name": "Entusiasta da Fênix Rubi",
      "description": "<p>Named for the legendary sorcerer Hao Jin, the Ruby Phoenix Tournament occurs once every 10 years in Goka and attracts extraordinary talent from across the world. You might have begun training for the tournament but never participated, or perhaps you entered the tournament only to be defeated by (and inspired to join) the Pathfinder Society. Either way, your dedicated training prepares you for the rigors of the adventuring lifestyle.</p>\n<p>Choose two ability boosts. One must be to <strong>Strength</strong> or <strong>Dexterity</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Athletics skill and the Gladiatorial Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.09PurtIanNUPfNRq] skill feat. In addition, you gain access to one of the following uncommon monk weapons:</p>\n<ul>\n<li>@UUID[Compendium.pf2e.equipment-srd.zSAoyzcf3nSeZCiF],</li>\n<li>@UUID[Compendium.pf2e.equipment-srd.LA8wwpQBi6tylE6z],</li>\n<li>@UUID[Compendium.pf2e.equipment-srd.u2u6dkr01AB34tyA],</li>\n<li>@UUID[Compendium.pf2e.equipment-srd.fjkwYZ0hRmBztwBG], or</li>\n<li>@UUID[Compendium.pf2e.equipment-srd.NIsxR5zXtVa3PuyU].</li>\n</ul>\n<hr />\n<p><strong>Special</strong> You can select this background only if you have earned credit for at least 5 First Edition scenarios from Season 3 of the Pathfinder Society organized play campaign.</p>",
      "trainedLore": [
        "Saber de Gladiadores"
      ]
    },
    "Ruby Phoenix Fanatic": {
      "description": "<p>Have you heard of the peerless sorcerer Hao Jin, also known as the Ruby Phoenix? Of course you have! You're her biggest fan! She's got amazing powers of self-resurrection, her hair is as red and fiery as a phoenix, and she has a huge vault full of the most incredible treasures in the multiverse. Now she's finally back from a mysterious 300-year quest on the plane of Axis so she can host this year's Ruby Phoenix Tournament—and you can't wait to meet her! In order to get as close to Hao Jin as possible, you've researched everything there is to know about the Ruby Phoenix's home, her planar escapades, and her competition. You've also trained your body to prove yourself a worthy champion. When Hao Jin's committee invited you and some friends to take part in the tournament's prequalifier, you just about fainted from excitement. Is your dream of meeting the Ruby Phoenix about to come true? As long as you win enough matches to get into the actual tournament, it just might! Just try not to act too star-struck when you finally get a chance to talk to her, okay?</p>\n<p>Choose two ability boosts. One must be to <strong>Constitution</strong> or <strong>Intelligence</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Axis Lore, Gladiatorial Lore, and Goka Lore skills. You gain the @UUID[Compendium.pf2e.feats-srd.1Bt7uCW2WI4sM84P] skill feat.</p>",
      "trainedLore": {
        "2": "Goka"
      }
    },
    "Ruin Delver": {
      "name": "Ruin Delver",
      "description": "<p>You've looked through some of the smaller ruins in the Otari hinterlands but have never quite built up the courage to check out the creepy lighthouse called Gauntlight. You've heard that these ruins are pretty well picked over, and mostly collapsed, but you always planned to some day explore them and perhaps find some bauble left behind from the centuries-old battle where the Roseguard slew an evil sorcerer. You know that the crumbled stone of old ruins has a tendency to shift, so you'd better step lightly if you get the chance to explore Gauntlight.</p>\n<p>Choose two ability boosts. One must be to <strong>Dexterity</strong> or <strong>Intelligence</strong>, and one is a free ability boost.</p>\n<p>You're trained in Acrobatics and the Roseguard Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.LQw0yIMDUJJkq1nD] skill feat.</p>",
      "trainedLore": [
        "Roseguard Lore"
      ]
    },
    "Runelord Scholar": {
      "trainedLore": [
        "Saber Acadêmico"
      ]
    },
    "Runner": {
      "trainedLore": [
        "Cidade"
      ]
    },
    "Saboteur": {
      "name": "Saboteur",
      "description": "<p>Whether you do it for personal enjoyment or at the behest of a mercenary company or military organization, you have a knack for destroying things. You have a sense for an object or structure's weak spots and know where to deliver a hammer strike or alchemical bomb. You adventure to hone your skills or complete a particular mission.</p>\n<p>Choose two ability boosts. One must be to <strong>Strength</strong> or <strong>Dexterity</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Thievery skill and the Engineering Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.B9cQLRHtXoLlF0iR] skill feat.</p>",
      "trainedLore": [
        "Engenharia"
      ]
    },
    "Sailor": {
      "description": "<p>You heard the call of the sea from a young age. Perhaps you signed onto a merchant's vessel, joined the navy, or even fell in with a crew of pirates and scalawags.</p>\n<p>Choose two ability boosts. One must be to Strength or Dexterity, and one is a free ability boost.</p>\n<p>You're trained in the Athletics skill and the Sailing Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.iOY6YfGBaOvMNAor] skill feat.</p>",
      "trainedLore": [
        "Saber de Navegação"
      ]
    },
    "Saloon Entertainer": {
      "name": "Saloon Entertainer",
      "description": "<p>All you want to do is entertain the people, but sure enough, bad news seems to follow you. Gunfights, brawls, robberies, and more befall establishments you play at, and word is quick to spread. Keep one town ahead of the gossip, and you just might be able to play a gig, command a stage, or run a table again.</p>\n<p>Choose two ability boosts. One must be to <strong>Charisma</strong> or <strong>Dexterity</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Performance skill and a lore skill of your choice. You gain the @UUID[Compendium.pf2e.feats-srd.lFwfUvH2708rl6i3] skill feat.</p>"
    },
    "Sandswept Survivor": {
      "name": "Sandswept Survivor",
      "description": "<p>You were in the Sandswept Hall, the Pathfinder Society's lodge in Sothis, Osirion, when it came under attack from an unrelenting horde of undead. You endured the siege and forged new bonds with your fellow survivors, then joined the Society as a field agent.</p>\n<p>Choose two ability boosts. One must be to <strong>Constitution</strong> or <strong>Wisdom</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Survival skill and a Lore skill related to a specific type of undead, such as Mummy Lore or Zombie Lore. You gain the @UUID[Compendium.pf2e.feats-srd.4tTkRyOQ0VuRBac3] skill feat with underground terrain.</p>\n<p>Additionally, when you receive a mission briefing at the Sandswept Hall, your familiarity with its history and staff grants further insight. You gain a +2 circumstance bonus to your checks to Gather Information or Recall Knowledge during the Getting Started segment of such adventures. Be sure to remind your GM that you have a relevant background.</p>",
      "trainedLore": [
        "<Lore about a specific type of undead>"
      ]
    },
    "Sarkorian Reclaimer": {
      "name": "Recuperador Sarkoriano",
      "description": "<p><strong>Pré-requisito</strong> Região - Terras Partidas</p>\n<hr />\n<p>Quer você trace sua herança a Sarkoris perdida ou seja um cruzado tentando expiar por erros de fanatismo do passado, você busca liberar a terra natal sarkoriana dos demônios que a corromperam.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Constituição</strong> ou <strong>Sabedoria</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Medicina e Saber do Abismo. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.wYerMk6F1RZb0Fwt].</p>",
      "trainedLore": [
        "Saber de Abismo"
      ]
    },
    "Sarkorian Survivor": {
      "name": "Sobrevivente Sarkoriano",
      "description": "<p><strong>Pré-requisito</strong> Região - Terras Partidas</p>\n<hr />\n<p>A devastação e carnificina da Ferida do Mundo estavam quase completas, mas de alguma forma você conseguiu sobreviver a ela.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Força</strong> ou <strong>Constituição</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Sobrevivência e Saber de História Sarkoriana. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.8qebBeOJsyRIchcu].</p>",
      "trainedLore": [
        "Saber de História Sarkoriana"
      ]
    },
    "Savior of Air": {
      "description": "<p>Upon securing the <em>Untouchable Opal</em>, an artifact of extraordinary power, the Pathfinder Society endeavored to free the benevolent demigod Ranginori, who was trapped within the virtually unbreakable prison. You might have joined the Pathfinder Society in its expeditions to the Elemental Planes, or you might have lived on one of those planes before learning of the Society from these Pathfinder agents. You are no stranger to navigating precarious terrain as a result.</p>\n<p>Choose two ability boosts. One must be to <strong>Dexterity</strong> or <strong>Charisma</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Acrobatics skill, plus either Elemental Lords Lore or a Lore skill related either to one of the Elemental Planes (such as Plane of Air Lore). You gain the @UUID[Compendium.pf2e.feats-srd.LQw0yIMDUJJkq1nD] skill feat. Add <strong>Auran</strong> to the list of additional languages you can learn for having a high Intelligence modifier.</p>\n<hr />\n<p><strong>Special</strong> You can select this background only if you have earned credit for at least 5 First Edition scenarios from Season 8 of the Pathfinder Society organized play campaign.</p>"
    },
    "Scarnetti-Connected": {
      "trainedLore": [
        "Saber de Mercadores"
      ]
    },
    "Scavenger": {
      "name": "Catador",
      "description": "<p>Você ganhou a vida aproveitando as coisas que a sociedade joga fora. Você pode ter catado simplesmente para sobreviver ou trabalhado como catador de trapos, coletor de esterco ou algo do tipo. Embora tenha abandonado essa vida, você ainda mantém um olho no chão por força do hábito.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Inteligência</strong> ou <strong>Sabedoria</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Sobrevivência e no Saber relacionado ao assentamento onde você cresceu catando. Você recebe o talento de perícia UUID[Compendium.pf2e.feats-srd.8qebBeOJsyRIchcu].</p>",
      "trainedLore": [
        "Saber de <City>"
      ]
    },
    "Scholar": {
      "description": "<p>You have a knack for learning, and sequestered yourself from the outside world to learn all you could. You read about so many wondrous places and things in your books, and always dreamed about one day seeing the real things. Eventually, that curiosity led you to leave your studies and become an adventurer.</p>\n<p>Choose two ability boosts. One must be to Intelligence or Wisdom, and one is a free ability boost.</p>\n<p>You're trained in your choice of the Arcana, Nature, Occultism, or Religion skill, and the Academia Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.W6Gl9ePmItfDHji0] skill feat in your chosen skill.</p>",
      "trainedLore": [
        "Saber Acadêmico"
      ]
    },
    "Scholar of the Ancients": {
      "name": "Estudiosos dos Antigos",
      "description": "<p><strong>Pré-requisito</strong> Região - Altos Mares</p>\n<hr />\n<p>Você é fascinado com o Império Azlanti perdido e se dedicou a buscar e estudar todo artefato quebrado ou fragmento de conhecimento remanescente, seja em uma empreitada acadêmica ou simplesmente pela alegria de caçar tesouros.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Inteligência</strong> ou <strong>Carisma</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Arcanismo e Saber de Azlante. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.IlOQuCQIhjJpig3S].</p>",
      "trainedLore": [
        "Saber de Azlante"
      ]
    },
    "Scholar of the Sky Key": {
      "description": "<p>The unfamiliar technology of Numeria's Silver Mount still baffles Society scholars, yet you are one of the innovators who discovered how to operate a handful of these futuristic tools-possibly after surviving more than a few explosions. The Society might have recruited you for your esoteric abilities, or you might have sought out the Society's protection in escaping the covetously vile Technic League. Even if your understanding of advanced technology is imperfect, your hard-learned lessons are invaluable in deciphering and repairing gear.</p>\n<p>Choose two ability boosts. One must be to <strong>Constitution</strong> or <strong>Intelligence</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Crafting skill and the Engineering Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.ASy9AKEIRxPYUi5o] skill feat.</p>\n<hr />\n<p><strong>Special</strong> You can select this background only if you have earned credit for at least 5 First Edition scenarios from Season 6 of the Pathfinder Society organized play campaign.</p>",
      "trainedLore": [
        "Saber de Engenharia"
      ]
    },
    "School Medic": {
      "trainedLore": [
        "Saber Acadêmico"
      ]
    },
    "Scion of Slayers": {
      "name": "Scion of Slayers",
      "description": "<p>You were born into a lineage of undead slayers. No mere occupation, in your family slaying is a mantle of almost mystic responsibility passed from parent to child. Over the generations, this single-minded focus has begun to manifest in uncanny ways during combat.</p>\n<p>Choose two ability boosts. One must be to <strong>Strength</strong> or <strong>Intelligence</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Athletics skill and the Undead Lore skill. You can cast <em>@UUID[Compendium.pf2e.spells-srd.kcelf6IHl3L9VXXg]</em> as an innate divine cantrip. You can use Intelligence as your spellcasting ability for this innate spell.</p>",
      "trainedLore": [
        "Morto-Vivo"
      ]
    },
    "Scout": {
      "name": "Patrulhar",
      "description": "<p>You called the wilderness home as you found trails and guided travelers. Your wanderlust could have called you to the adventuring life, or perhaps you served as a scout for soldiers and found you liked battle.</p>\n<p>Choose two ability boosts. One must be to <strong>Dexterity</strong> or <strong>Wisdom</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Survival skill and a Lore skill related to one terrain you scouted in (such as Forest Lore or Cavern Lore). You gain the @UUID[Compendium.pf2e.feats-srd.8qebBeOJsyRIchcu] skill feat.</p>",
      "trainedLore": [
        "Saber de <Terrain>"
      ]
    },
    "Second Chance Champion": {
      "description": "<p>You competed in the last Ruby Phoenix Tournament 10 years ago, though you didn't make it to the end. One wrong step, one mistimed punch, one blocked spell—whatever it was, that was all it took for your opponent to get the upper hand and knock you out of the tournament. Well, maybe it was a simple mistake or maybe you just weren't up to snuff, and you're too headstrong to admit it. Now, after training for a decade to ensure you don't repeat any of your prior mistakes, you've joined forces with a team of fellow fighters in order to maximize your odds of making it all the way to the finals. Whatever happened before, you've vowed to return to the ring in Goka for an epic rematch, and this time you're not walking out until you've been named Ruby Phoenix Champion.</p>\n<p>Choose two ability boosts. One must be to <strong>Dexterity</strong> or <strong>Strength</strong>, and one is a free ability boost.</p>\n<p>You're trained in Acrobatics and the Gladiatorial Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.LQw0yIMDUJJkq1nD] skill feat</p>"
    },
    "Secular Medic": {
      "name": "Médico Secular",
      "description": "<p><strong>Pré-requisito</strong> Região - Rota Dourada</p>\n<hr />\n<p>Você é de Rahadoum, onde as Leis da Mortalidade lhe ensinaram a rejeitar os deuses, mas viu em primeira mão o quão perigoso pode ser viver sem cura mágica. Como resultado, você se dedicou ao estudo da medicina para ser capaz de salvar vidas sem salvar almas.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Sabedoria</strong> ou <strong>Destreza</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Medicina e Saber de Anatomia. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.wYerMk6F1RZb0Fwt].</p>",
      "trainedLore": [
        "Saber de Anatomia"
      ]
    },
    "Seer of the Dead": {
      "name": "Vidente dos Mortos",
      "description": "<p>Você foi dotado há tempos com a habilidade de ver e falar com aqueles que já partiram desse mundo. Isso pode ter se manifestado em seu nascimento ou quando um encontro ao acaso o vinculou inextricavelmente aos espíritos dos mortos. A presença constante deles pode parecer uma maldição ou lhe proporcionar uma companhia bem-vinda.</p>\n<p>Você recebe uma melhoria de atributo. Ela deve ser aplicada em <strong>Constituição</strong> ou <strong>Sabedoria</strong>.</p>\n<p>Você é treinado em Religião e Saber de Mortos-Vivos. Você recebe os efeitos da magia <em>@UUID[Compendium.pf2e.spells-srd.3ehSrqTAm7IPqbIZ]</em> a todo tempo.</p>",
      "trainedLore": [
        "Saber de Mortos-Vivos"
      ]
    },
    "Senghor Sailor": {
      "name": "Marinheiro de Senghor",
      "description": "<p><strong>Pré-requisito</strong> Região - Vastidão Mwangi</p>\n<hr />\n<p>Como um marinheiro experiente de Senghor, você sabe que a única coisa que o salvará do desastre em alto mar é um navio devidamente bem cuidado. Você entende de construção de navios de cabo a rabo e é capaz de fazer remendos rapidamente caso algo se quebre.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Inteligência</strong> ou <strong>Sabedoria</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Manufatura e Saber de Navegação. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.ASy9AKEIRxPYUi5o].</p>",
      "trainedLore": [
        "Saber de Navegação"
      ]
    },
    "Sentinel Reflectance": {
      "name": "Sentinel Reflectance",
      "trainedLore": [
        "Sentinelas Radiante"
      ]
    },
    "Servant": {
      "name": "Servo",
      "trainedLore": [
        "Saber de Trabalho"
      ]
    },
    "Sewer Dragon": {
      "name": "Dragão de Esgoto",
      "description": "<p><strong>Prerequisites</strong> Kobald Ancestry</p>\n<hr />\n<p>You are one of the Sewer Dragons, born in Absalom's sewers, strengthened by a life defending your territory.</p>\n<p>Choose two ability boosts. One must be to <strong>Dexterity</strong> or <strong>Intelligence</strong>, and one is a free ability boost. You're trained in the Crafting skill and the Kobold Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.DMetdzt1VJL2Y62i] skill feat.</p>",
      "trainedLore": [
        "Saber de Kobolds"
      ]
    },
    "Shadow Haunted": {
      "name": "Assombrado por Sombras",
      "description": "<p><strong>Pré-requisito</strong> Região - Cheliax Antiga</p>\n<hr />\n<p>Você é de Nidal, e independentemente de seus valores pessoais, Zon-Kuthon tem o direito à sua alma devido a um pacto antigo. A influência perturbadora do Senhor da Meia-Noite está no âmago de seus ossos.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Inteligência</strong> ou <strong>Sabedoria</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Intimidação e Saber do Plano das Sombras. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.ar2DUlvDK4LDcH9J].</p>",
      "trainedLore": [
        "Saber do Plano das Sombras"
      ]
    },
    "Shadow Lodge Defector": {
      "name": "Desertor da Loja das Sombras",
      "description": "<p>You were among the Pathfinders recruited by the devious Shadow Lodge, lured in by promises of wealth, reform, justice, or revenge. You might have fought against the Society's loyal agents, helped sabotage the Pathfinders' reputation in distant countries, or even infiltrated the far-flung lodges as a spy. You've since made peace with and rejoined the Pathfinder Society, yet the underhanded reflexes and skills you learned are hard to forget.</p>\n<p>Choose two ability boosts. One must be to <strong>Dexterity</strong> or <strong>Intelligence</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Deception skill and the Underworld Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.Dvz54d6aPhjsmUux] skill feat.</p>\n<hr />\n<p><strong>Special</strong> You can select this background only if you have earned credit for at least 5 First Edition scenarios from Season 2 of the Pathfinder Society organized play campaign.</p>",
      "trainedLore": [
        "Saber de Submundo"
      ]
    },
    "Shadow War Survivor": {
      "description": "<p>Countless factions have fought for influence in Absalom for millennia, and for decades these groups worked through the Pathfinder Society to better control the City at the Center of the World. Perhaps you were ones of these agents who clashed with other operatives during the so-called Shadow War. Or you might have been an unintended victim of these clandestine clashes, inspiring you to join the Society and stop the conflict from within. Whatever the reason, navigating the Shadow War has left you politically savvy and informed.</p>\n<p>Choose two ability boosts. One must be to <strong>Wisdom</strong> or <strong>Charisma</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Society skill and the Absalom Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.X2jGFfLU5qI5XVot] skill feat.</p>\n<hr />\n<p><strong>Special</strong> You can select this background only if you have earned credit for at least 5 First Edition scenarios from Season 1 of the Pathfinder Society organized play campaign.</p>",
      "trainedLore": [
        "Saber de Absalom"
      ]
    },
    "Sheriff": {
      "name": "Xerife",
      "description": "<p>You hold an official title of sheriff or deputy in a small community. Those that would do harm to others flee your gaze, for they know it brings the promise of castigation. You protect your town, watch over those who have placed their trust in you, and make sure those that would do others harm are brought to justice.</p>\n<p>Choose two ability boosts. One must be to <strong>Dexterity</strong> or <strong>Charisma</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Intimidation skill and the Hunting Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.gUqvezs2zzoTXFAI] skill feat.</p>",
      "trainedLore": [
        "Saber de Caça"
      ]
    },
    "Shoanti Name-Bearer": {
      "name": "Shoanti Portador de Nome",
      "description": "<p><strong>Pré-requisito</strong> Região - Terra das Sagas</p>\n<hr />\n<p>Você é um membro de um quah shoanti e passou por sua cerimônia de chegada da idade, ganhando a tradicional tatuagem de seu quah e adquirindo seu nome de adulto.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em Força ou Sabedoria, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Atletismo e Saber de Quah. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.09PurtIanNUPfNRq].</p>",
      "trainedLore": [
        "Saber de Quah"
      ]
    },
    "Shory Seeker": {
      "name": "Buscador de Shory",
      "description": "<p>Você dedicou sua vida a desvendar os segredos do antigo Império Shory, seja através de pesquisa meticulosa ou viajando para ruínas distantes e perigosas para encontrar artefatos há muito perdidos.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Destreza</strong> ou <strong>Inteligência</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Manufatura e Saber de Shory. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.QLeMH5mQgh28sa5o]./p>",
      "trainedLore": [
        "Saber de Shory"
      ]
    },
    "Sideshow Scion": {
      "trainedLore": [
        "Saber de Jogos"
      ]
    },
    "Sign Bound": {
      "description": "<p>You were born under a powerful manifestation of a specific constellation, and its connection to you is obvious. You tend to feel most at ease while your constellation is prominent and can draw upon your sign's influence from time to time. When you gain this background, choose a specific constellation, such as the Thrush or the Wagon. Your associated constellation determines one of the ability boosts you gain and an innate spell. The list includes benefits for the constellations of the Cosmic Caravan, but you might have been born under a different constellation and gain different benefits as determined by the GM.</p>\n<p>Choose two ability boosts. One must be to the ability tied to your sign, and one is a free ability boost.</p>\n<p>You're trained in Astrology Lore. You also gain the ability to cast an occult innate spell, as determined by your sign. The frequency with which you can cast this spell is listed below; cantrips can be used as often as you wish. As normal, you cast non-cantrip innate spells at the lowest level available to that spell, such as 2nd level for speak with animals, and cantrips are heightened to half your level.</p>\n<p>Additionally, once during the prominent time for your sign (such as 12 Pharast-18 Gozran for the Bridge), you can cast your sign's spell without expending its normal use.</p>\n<hr />\n<p><strong>The Thrush</strong> (Dexterity): <em>@UUID[Compendium.pf2e.spells-srd.atlgGNI1E1Ox3O3a]</em>; at will<br /><strong>The Lantern Bearer</strong> (Wisdom): <em>@UUID[Compendium.pf2e.spells-srd.WBmvzNDfpwka3qT4]</em>; at will<br /><strong>The Newlyweds</strong> (Charisma): <em>@UUID[Compendium.pf2e.spells-srd.vLA0q0WOK2YPuJs6]</em>; once per day<br /><strong>The Bridge</strong> (Constitution): <em>@UUID[Compendium.pf2e.spells-srd.5esP2GVzvxWsMgaX]</em>; once per week<br /><strong>The Daughter</strong> (Charisma): <em>@UUID[Compendium.pf2e.spells-srd.izcxFQFwf3woCnFs]</em>; at will<br /><strong>The Rider</strong> (Strength): <em>@UUID[Compendium.pf2e.spells-srd.WPKJOhEihhcIm2uQ]</em>; once per week<br /><strong>The Patriarch</strong> (Strength): <em>@UUID[Compendium.pf2e.spells-srd.tXa5vOu5giBNCjdR]</em>; at will<br /><strong>The Wagon</strong> (Constitution): <em>@UUID[Compendium.pf2e.spells-srd.KcLVELhCUcKXxiKE]</em>; once per week<br /><strong>The Pack</strong> (Dexterity): <em>@UUID[Compendium.pf2e.spells-srd.BBvV7qoXGdw09q1C]</em>; once per week<br /><strong>The Mother</strong> (Wisdom): <em>@UUID[Compendium.pf2e.spells-srd.EfFMLVbmkBWmzoLF]</em>; once per week<br /><strong>The Star Gazer</strong> (Intelligence): <em>@UUID[Compendium.pf2e.spells-srd.Gb7SeieEvd0pL2Eh]</em>; once per week<br /><strong>The Stranger</strong> (Charisma): <em>@UUID[Compendium.pf2e.spells-srd.vLzFcIaSXs7YTIqJ]</em>; at will<br /><strong>The Follower</strong> (Intelligence): <em>@UUID[Compendium.pf2e.spells-srd.SnjhtQYexDtNDdEg]</em>; at will</p>"
    },
    "Sleepless Suns Star": {
      "description": "<p>Among your fellow guards who patrol the Foreign Quarter, you're something of a big deal. Your good work and big personality have made a big enough splash that word has gotten out about your status as a rising star among the watchdogs of Absalom. Your popularity has also earned you the trust of many citizens of the Foreign Quarter.</p>\n<p>Your laudable performance has earned you a transfer to the newly formed Edgewatch in the Precipice Quarter, where you'll put your formidable reputation to good use by patrolling the Radiant Festival and ensuring the safety of Absalom's most vulnerable visitors.</p>\n<p>Choose two ability boosts. One must be to <strong>Wisdom</strong> or <strong>Charisma</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Society, plus either Gladiatorial Lore or Genealogy Lore. You gain a +1 circumstance bonus to Deception, Diplomacy, and Intimidation checks to @UUID[Compendium.pf2e.actionspf2e.pvQ5rY2zrtPI614F] with members of the Sleepless Suns and residents of the Foreign Quarter. You gain the @UUID[Compendium.pf2e.feats-srd.P9HCz0uR6xPHuw72] skill feat.</p>"
    },
    "Snubbed Out Stoolie": {
      "name": "Snubbed Out Stoolie",
      "description": "<p>You were once a distinguished informant for the shieldmarshals, working deep undercover to infiltrate gangs of bootleggers and assassins. Then, one day, you discovered that the records of your service had all been completely destroyed. In an instant, you were no longer an elite spy impersonating a criminal-you were just a plain criminal.</p>\n<p>Now, not a trace remains of your work for the city. Not only is it as though you were never a shieldmarshal at all, but you've got a rap sheet implicating you as a key member in the criminal organizations you spent your career infiltrating. Luckily, no one could take away the skills you learned from your deep-cover missions, and your new notoriety has earned you quite a reputation among Alkenstar's criminal elite. Through your underworld connections, you've identified Deputy Shieldmarshal Anjelique Loveless as the one responsible for your fall from grace. It seems you were onto something that she didn't want you to know about, but there's only one way to figure out exactly why Loveless ruined your reputation and gave you your outlaw status-find her.</p>\n<p>Choose two ability boosts. One must be to <strong>Strength</strong> or <strong>Charisma</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Deception skill and the Underworld Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.Dvz54d6aPhjsmUux]{Lie to Me} skill feat.</p>",
      "trainedLore": [
        "Saber de Submundo"
      ]
    },
    "Sodden Scavenger": {
      "name": "Catador Encharcado",
      "description": "<p><strong>Pré-requisito</strong> Região - Vastidão Mwangi</p>\n<hr />\n<p>Você conseguiu sobreviver nas Terras Encharcadas destruídas por tempestades e se tornou especialista em encontrar comida e ferramentas.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Constituição</strong> ou <strong>Sabedoria</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Sobrevivência e Saber de Pântanos. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.8qebBeOJsyRIchcu].</p>",
      "trainedLore": [
        "Saber de Pantanos"
      ]
    },
    "Song of the Deep": {
      "description": "<p>Durante uma viagem marítima, você caiu do barco, ingeriu água salgada e se afogou. Povos-sereia, kelpies, serpentes marinhas ou outros habitantes mágicos dos mares retiraram o seu corpo inconsciente das profundezas do oceano. Por ter passado tanto tempo embaixo d’água, os seus pulmões se encheram de água salgada. Para restaurar sua habilidade de respirar, eles exalaram em seus pulmões e compartilharam a habilidade de respirar embaixo d’água no processo. Você retornou com a habilidade de respirar água e com um conhecimento novo adquirido durante o seu tempo sob as ondas.</p>\n<p>Você recebe uma melhoria de atributo. Ela deve ser aplicada em <strong>Força</strong>, <strong>Constituição</strong> ou <strong>Carisma</strong>.</p>\n<p>Você é treinado nas perícias Atletismo e Saber de Oceanos. Você tem a habilidade de respirar embaixo d’água.</p>\n<hr />\n<p><strong>Especial</strong> Você pode escolher perder a habilidade de respirar ar quando selecionar esta biografia, tornando-o capaz de respirar apenas embaixo d’água. Se o fizer, você recebe uma segunda melhoria de atributo, que deve ser uma melhoria de atributo livre.</p>",
      "trainedLore": [
        "Saber de Oceanos"
      ]
    },
    "Songsinger in Training": {
      "name": "Songsinger in Training",
      "description": "<p>You are a pupil of Argakoa the Songsinger, Otter House leader and Mammoth Lord. Argakoa has been the Broken Tusk's foremost songsinger for many winters, and she sees in you a promising disciple who can carry the torch when it's time for her to pass it. The role of songsinger is a great distinction. These chanters, musicians, and poets are responsible for recording, preserving, and sharing the Broken Tusk's oral history. As one of these songsingers, it's up to you to decide which stories are worthy of passing on and which should be left along the migration trail.</p>\n<p>Choose two ability boosts. One must be to <strong>Intelligence</strong> or <strong>Charisma</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Performance skill and the Genealogy Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.xqAdXRd2gSQcqp5E] skill feat.</p>",
      "trainedLore": [
        "Genealogia"
      ]
    },
    "Southbank Traditionalist": {
      "trainedLore": [
        "Saber de Agricultura"
      ]
    },
    "Spell Seeker": {
      "name": "Buscador de Magia",
      "description": "<p>A magia convencional não consegue prender sua atenção por muito tempo. Em vez disso, você se dedicou a compreender feitiços verdadeiramente esotéricos, que invariavelmente o levam a explorar o mundo e todas as suas tradições antigas.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Inteligência</strong> ou <strong>Sabedoria</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Arcanismo ou Ocultismo, bem como na perícia Saber Biblioteconomia. Você recebe o talento de perícia [Compendium.pf2e.feats-srd.MjQyTcV8Jiv1Jtln].</p>",
      "trainedLore": [
        "Saber Biblioteconomia"
      ]
    },
    "Sponsored by Teacher Ot": {
      "description": "<p>You have known the Magaambyan teacher Takulu Ot and his wife Niana for many years. Both are amateur bird-watchers and musicians, and you share one of these hobbies. They are pleasant people and well-regarded in Nantambu, although their unshakable generosity and friendliness strike cynics as too earnest to be genuine. You know otherwise; Takulu and Niana are just as sincere as they appear. Takulu always seemed to watch you with a discerning eye, and one day he idly observed that you'd do well at the Magaambya. Talking about it further with him, Takulu agreed that he would sponsor you personally and be the one to give your intake interview. With a twinkle in his eye, he asked that you call him Teacher Ot from now on, just as all of his students do.</p>\n<p>Choose two ability boosts. One must be to <strong>Wisdom</strong> or <strong>Charisma</strong>, and one is a free ability boost.</p>\n<p>You're trained in your choice of the Survival or Performance skill. You gain a skill feat: @UUID[Compendium.pf2e.feats-srd.tGIXuk0XeWmG04CX] if you chose Survival or @UUID[Compendium.pf2e.feats-srd.xqAdXRd2gSQcqp5E] if you chose Performance. You're also trained in Nantambu Lore.</p>\n<p>Your recommended primary branch is the Emerald Boughs.</p>",
      "trainedLore": [
        "Saber de Nantambu"
      ]
    },
    "Sponsored by a Stranger": {
      "description": "<p>You remember the day the stranger approached you to make several peculiar inquiries. You don't remember much about them, other than a large head and a frail body. At first, the stranger's questions seemed odd: how might forgotten history nevertheless shape the present, whether an insect hive mind could be manipulated at a distance, and so on. You don't remember all of the questions, and you don't know why you could refuse to answer some but felt compelled to answer others. The stranger nevertheless seemed pleased with your responses and insisted you would find study at the Magaambya enlightening. You never saw them again, but you're now here at the Magaambya, with more questions than answers about your future.</p>\n<p>Choose two ability boosts. One must be to <strong>Intelligence</strong> or <strong>Wisdom</strong>, and one is a free ability boost.</p>\n<p>You're trained in your choice of the Occultism or Nature skill. You gain your choice of the @UUID[Compendium.pf2e.feats-srd.1Bt7uCW2WI4sM84P] or @UUID[Compendium.pf2e.feats-srd.IlOQuCQIhjJpig3S] skill feat. You're also trained in Insect Lore. Your recommended primary branch is the Rain-Scribes.</p>",
      "trainedLore": [
        "Saber de Insetos"
      ]
    },
    "Sponsored by a Village": {
      "description": "<p>You come from a small community far from any large cities, but the Magaambya is known even in your isolated corner of the world. You have shown more scholarly talent than anyone from your village in many years, perhaps even generations, and the village elders have insisted you explore your potential at the Magaambya. Whether you were eager to leave or not seemed irrelevant to the elders; you had the talent, so you must go. You don't know how the elders had the connections or influence to sponsor your education there, but you've left your tight- knit community behind for the city of Nantambu and the Magaambya at its heart.</p>\n<p>Choose two ability boosts. One must be to <strong>Intelligence</strong> or <strong>Wisdom</strong>, and one is a free ability boost.</p>\n<p>You're trained in your choice of the Crafting or Survival skill. You gain a skill feat: @UUID[Compendium.pf2e.feats-srd.voYr7ygVcWmlg1f4] if you chose Crafting or @UUID[Compendium.pf2e.feats-srd.8qebBeOJsyRIchcu] if you chose Survival. You're also trained in the Lore skill appropriate for the terrain around your community (such as Forest Lore or Jungle Lore).</p>\n<p>Your recommended primary branch is the Cascade Bearers.</p>",
      "trainedLore": [
        "Saber de <Terrain>"
      ]
    },
    "Spotter": {
      "description": "<p>An eye for detail, a sense for the wind, and a strong trust in your gut feelings. These qualities have set you apart from others when it comes to assisting a sharpshooter with setting up the perfect shot against their target. Elevation, velocity, and concealment-these are all vital factors that need to be considered to pull off a feat of true marksmanship, and no sniper would be able to function without an experienced spotter. Since your younger days, you've put your skills as a spotter to work as an adventurer. Whether you're taking your own shots now or spotting for others, your talents grant you an edge in an adventuring career.</p>\n<p>Choose two ability boosts. One must be to <strong>Dexterity</strong> or <strong>Wisdom</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Stealth skill and the Scouting Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.beyw5bdA5hkQbmaG] skill feat.</p>"
    },
    "Squire": {
      "name": "Escudeiro",
      "description": "<p>Você treinou aos pés de um cavaleiro, cuidando de seus equipamentos e apoiando-o em torneios e batalhas. Agora você busca um desafio para se provar digno da fidalguia ou talvez tenha desprezado pompa e cerimônia para se testar em combates honestos e menos formais.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Força</strong> ou <strong>Constituição</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Atletismo e em Saber de Heráldica (ou Saber de Guerra, à sua escolha). Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.Lc4dJZivRwU3QEmT].</p>",
      "trainedLore": [
        "Saber de Heráldica ou Saber de Guerra"
      ]
    },
    "Star Athlete": {
      "trainedLore": [
        "Saber de Jogos"
      ]
    },
    "Starless One": {
      "description": "<p>You were born on a night when not a single star was in the night sky. While this is likely due to a haze, cloud cover, or other natural phenomena, there is always a chance that the stars hid from you on purpose. You have never been able to rely on the stars to guide you and you choose to exert your own will on your fortune rather than rely on the heavens. You've learned to reject outside influence on your fate, maintaining control of your own destiny.</p>\n<p>Choose two ability boosts. One must be to Wisdom or Charisma, and one is a free ability boost.</p>\n<p>You're trained in Occultism and Astrology Lore. You also gain the @UUID[Compendium.pf2e.actionspf2e.rqT4LMH7qbfyScBi] action.</p>",
      "trainedLore": [
        "Saber de Astrologia"
      ]
    },
    "Starwatcher": {
      "description": "<p>You're one of Wrin Sivinxi's closest confidantes. You've spent many long nights with her under the stars, learning the tales associated with the Cosmic Caravan and how the heavens can predict the future. You know that Wrin has paralyzing claustrophobia; she sees menace in angles and danger in confined spaces, which is why her shop is an all domed canvas that opens to the sky. If Wrin thinks there's trouble, you'll be the first to offer to help.</p>\n<p>Choose two ability boosts. One must be to <strong>Constitution</strong> or <strong>Intelligence</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Occultism skill and the Astrology Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.1Bt7uCW2WI4sM84P] skill feat.</p>",
      "trainedLore": [
        "Saber de Astrologia"
      ]
    },
    "Storm Survivor": {
      "name": "Sobrevivente da Tempestade",
      "description": "<p><strong>Pré-requisito</strong> Região - Altos Mares</p>\n<hr />\n<p>Através de sorte ou habilidade, você conseguiu sobreviver a um desastre marítimo catastrófico, como um naufrágio ou ser jogado para fora do navio. Você possui um sentido aguçado para o clima ou situações similares às quais você escapou.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Força</strong> ou <strong>Sabedoria</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Sobrevivência e Saber de Clima. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.8qebBeOJsyRIchcu].</p>",
      "trainedLore": [
        "Saber de Clima"
      ]
    },
    "Story Collector": {
      "trainedLore": [
        "Saber de Demônios"
      ]
    },
    "Street Preacher": {
      "description": "<p>Forget the church orthodoxy and the stuffy cloisters-spreading the word of your god to the people is your calling. You've preached on the street corners and in public houses, to wanderers on the road and to captives in the stocks. Adventuring can take you across the world. What vocation could better serve to take your holy words to fresh ears?</p>\n<p>Choose two ability boosts. One must be to <strong>Wisdom</strong> or <strong>Charisma</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Religion skill and the Lore skill for your patron deity. You gain the @UUID[Compendium.pf2e.feats-srd.1Bt7uCW2WI4sM84P] skill feat.</p>",
      "trainedLore": [
        "Saber <Deity>"
      ]
    },
    "Street Urchin": {
      "description": "<p>You eked out a living by picking pockets on the streets of a major city, never knowing where you'd find your next meal. While some folk adventure for the glory, you do so to survive.</p>\n<p>Choose two ability boosts. One must be to <strong>Dexterity</strong> or <strong>Constitution</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Thievery skill and a Lore skill for the city you lived in as a street urchin (such as Absalom Lore or Magnimar Lore). You gain the @UUID[Compendium.pf2e.feats-srd.jDdOqFmZLwE4dblQ] skill feat.</p>",
      "trainedLore": [
        "Saber de <City>"
      ]
    },
    "Streetfood Vendor": {
      "trainedLore": [
        "Saber de Culinária"
      ]
    },
    "Student of Archery": {
      "trainedLore": [
        "Saber de Guerra"
      ]
    },
    "Student of Magic": {
      "name": "Estudante de Magia",
      "description": "<p>Você está atualmente inscrito em uma escola de magia, onde você está aprendendo os fundamentos de sua tradição mágica. Quer suas aventuras ocorram durante intervalos entre semestres, como parte de um programa de estudos ou até mesmo dentro dos salões da própria academia, você terá que aprender a administrar sua vida dupla.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Inteligência</strong> ou <strong>Sabedoria</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Arcanismo, Natureza, Ocultismo ou Religião (à sua escolha) e em Saber Acadêmico. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.MjQyTcV8Jiv1Jtln].</p>",
      "trainedLore": [
        "Saber Acadêmico"
      ]
    },
    "Supportive Sponsor": {
      "trainedLore": [
        "Saber de Herbalismo"
      ]
    },
    "Surge Investigator": {
      "description": "<p>From rivers that charm all who come near to forests that speak through dream messages, you have seen and studied many kinds of magical terrain. The world is so rich in magic that it can affect the land itself, and you have traveled extensively to learn the ways of identifying the oddities of magical terrain wherever it arises.</p>\n<p>Choose two ability boosts. One must be <strong>Constitution</strong> or <strong>Wisdom</strong> and one is a free ability boost.</p>\n<p>You're trained in your choice of Nature or Occultism and the Magical Terrain Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.4tTkRyOQ0VuRBac3] skill feat.</p>",
      "trainedLore": [
        "Saber de Terreno Mágico"
      ]
    },
    "Sword Scion": {
      "trainedLore": [
        "Saber de Guerra"
      ]
    },
    "Taldan Schemer": {
      "name": "Maquinador Taldano",
      "description": "<p><strong>Pré-requisito</strong> Região - Reinso Resplandecentes</p>\n<hr />\n<p>Voluntariamente ou não, você esteve envolvido em muitas intrigas políticas mortais em Taldor. Você pode ter nascido como um membro da aristocracia ou ter tido um papel ativo nos eventos recentes da Guerra pela Coroa.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Carisma</strong> ou <strong>Constituição</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Diplomacia e Saber de Política. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.4RjDxgvNXNl5GG9d].</p>",
      "trainedLore": [
        "Saber de Política"
      ]
    },
    "Tall Tale": {
      "description": "<p>You've ridden a tornado, lassoed a river, mooned a dragon under a full moon, and shot six zombies with one bullet. That's what the stories say, anyway, and even if people don't strictly believe them, they are curious about you. Certainly, the stories keep spreading, and it would appear that you either have a unique destiny or are trying to convince the world that you do.</p>\n<p>Choose two ability boosts. One must be to <strong>Constitution</strong> or <strong>Charisma</strong>, and one is a free ability boost.</p>\n<p>You're trained in Performance. You gain the @UUID[Compendium.pf2e.feats-srd.xqAdXRd2gSQcqp5E] skill feat. You can gain the @UUID[Compendium.pf2e.feats-srd.iCv8KTZ5PcF4GqeV] skill feat later without being expert in Society or having Courtly Graces-this represents less traditional social connections and more the way that your legend has spread, and you've learned to leverage your legend, with people wanting to meet you and see you for themselves.</p>"
    },
    "Tapestry Refugee": {
      "description": "<p>Within her magnificent museum demiplane, the sorcerer Hao Jin extracted and preserved countless sites and cultures. The demiplane's unraveling magic forced the Pathfinder Society to evacuate the many inhabitants recently, and you were among the refugees who returned to the Material Plane after centuries of isolation. Whether you joined the Society out of gratitude, curiosity, or desperation, you are hardened by your harrowing flight from your doomed home.</p>\n<p>Choose two ability boosts. One must be to <strong>Constitution</strong> or <strong>Wisdom</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Medicine or Stealth skill, plus a Lore skill related to the terrain you lived in while on the demiplane (such as Cave Lore or Desert Lore). You gain the @UUID[Compendium.pf2e.feats-srd.W6Gl9ePmItfDHji0] skill feat with the skill you chose to become trained in (Medicine or Stealth).</p>\n<hr />\n<p><strong>Special</strong> You can select this background only if you have earned credit for at least 5 First Edition scenarios from Season 10 of the Pathfinder Society organized play campaign.</p>",
      "trainedLore": [
        "Saber de <Terrain>"
      ]
    },
    "Tax Collector": {
      "name": "Coletor de Impostos",
      "description": "<p>Insultado, mas requerido, você era enviado quando os impostos eram cobrados. Executar seu trabalho podia requerer viajar e persuasão, ou talvez você fosse responsável por coletar impostos do comércio. De qualquer forma, isso às vezes significava sujar as mãos, e aventurar-se parecia o próximo passo lógico para você.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Força</strong> ou <strong>Carisma</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Intimidação e no Saber relacionado ao assentamento que lhe empregava. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.ar2DUlvDK4LDcH9J].</p>",
      "trainedLore": [
        "Saber de <City>"
      ]
    },
    "Teacher": {
      "name": "Professor",
      "description": "<p>Você é incrivelmente culto, habilidoso e talvez até mesmo treinado em ensinar crianças e adultos sobre o mundo e suas maravilhas. De livros a salas de aula, você se comprometeu a disseminar conhecimento a todos. Porém, nem tudo pode ser aprendido com um livro, e por isso você se tornou um aventureiro para aprender mais diretamente sobre determinados assuntos e levar esse conhecimento de volta aos seus estudantes.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Inteligência</strong> ou <strong>Sabedoria</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Performance ou Sociedade, e no Saber Acadêmico. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.sMm0UfYxEPpq2Yzd].</p>",
      "trainedLore": [
        "Saber Acadêmico"
      ]
    },
    "Teamster": {
      "description": "<p>You left your home a few months back for a life on the road, working for one caravan company and then another, always on the lookout for a new job and a better life. Last week, you were hired by the Bort Bargith's company in Elidir. You don't know anyone from the company just yet, but most of its members seem to be honest merchants and traders.</p>\n<p>Choose two ability boosts. One must be to <strong>Strength</strong> or <strong>Wisdom</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Nature skill and the Mercantile Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.nowEaHgIyij7im8F] skill feat.</p>",
      "trainedLore": [
        "Saber de Mercadores"
      ]
    },
    "Tech-Reliant": {
      "description": "<p>Some event, be it an accident, attack, or disaster, has left you horribly scarred by magic. Your body no longer tolerates magical healing, and you can't use magic, forcing you to rely on gadgets and ingenuity where others trust in spells and magical items. You might have been well-versed in magic before, or barely familiar with its use. This event may have injured your body in visible ways, but no matter the extent of your injuries, your body no longer interacts with healing magic in any capacity.</p>\n<p>Choose two ability boosts. One must be to <strong>Constitution</strong> or <strong>Intelligence</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Crafting skill and the Medicine skill. You gain the @UUID[Compendium.pf2e.feats-srd.wYerMk6F1RZb0Fwt] skill feat, and a +1 circumstance bonus to saving throws against spells. Healing spells, healing magic items, and magical effects with the healing trait have no effect on you.</p>"
    },
    "Thassilonian Delver": {
      "description": "<p>As archaeologists uncovered and explored ever-larger numbers of Thassilonian ruins, you were among the eager explorers who sought out the Runelords' ancient secrets. You may have been the apprentice to another Pathfinder who perished on an expedition, leaving you their discoveries and notes. Or perhaps you explored several of these sites yourself, quickly learning to parse the arcane secrets before lest the eldritch magic extinguish your life.</p>\n<p>Choose two ability boosts. One must be to <strong>Constitution</strong> or <strong>Intelligence</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Arcana skill and the Thassilonian History Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.blMeVamjGz4ODWxq] skill feat. Add <strong>Thassilonian</strong> to the list of additional languages you can learn for having a high Intelligence modifier.</p>\n<hr />\n<p><strong>Special</strong> You can select this background only if you have earned credit for at least 5 First Edition scenarios from Season 4 of the Pathfinder Society organized play campaign.</p>"
    },
    "Thassilonian Traveler": {
      "name": "Viajante Tassiloniano",
      "description": "<p><strong>Pré-requisito</strong> Região - Terra das Sagas</p>\n<hr />\n<p>Você veio da antiga Tassilônia, um dos cidadãos que apareceram fora do tempo junto da cidade de Xin-Edasseril. Você sabe de muitas coisas que foram perdidas há tempos... junto com muitas outras coisas que não são mais verdadeiras.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Constituição</strong> ou <strong>Inteligência</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Arcanismo e Saber de Tassilônia. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.1Bt7uCW2WI4sM84P].</p>",
      "trainedLore": [
        "Saber de Tassilônia"
      ]
    },
    "Thrill-Seeker": {
      "trainedLore": [
        "Saber de Engenharia"
      ]
    },
    "Thrune Loyalist": {
      "name": "Legalista Thrune",
      "description": "<p><strong>Pré-requisito</strong> Região - Cheliax Antiga</p>\n<hr />\n<p>Apesar dos reveses que Cheliax sofreu recentemente, sua lealdade permanece com a Casa Thrune apoiada por diabos. Você considera a rainha atual a governante de direito de sua terra natal e está disposto a agir contra os inimigos dela.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Inteligência</strong> ou <strong>Carisma</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Religião e Saber do Inferno. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.x7EMZNMavris2aHY].</p>",
      "trainedLore": [
        "Saber do Inferno"
      ]
    },
    "Thuvian Unifier": {
      "name": "Unificador Thuviano",
      "description": "<p><strong>Pré-requisito</strong> Região - Rota Dourado</p>\n<hr />\n<p>Você acredita que as cidades-estados de Thuvia devem ser unidas como uma nação sob o governo de sua cidade natal (mais comumente Aspenthar) e está disposto a fazer qualquer coisa para isso acontecer.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Força</strong> ou <strong>Carisma</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Intimidação e Saber de Política. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.ar2DUlvDK4LDcH9J].</p>",
      "trainedLore": [
        "Saber de Política"
      ]
    },
    "Tide Watcher": {
      "trainedLore": [
        "Saber de Oceanos"
      ]
    },
    "Tiffin Box Deliverer": {
      "trainedLore": [
        "Saber de Trabalho"
      ]
    },
    "Time Traveler": {
      "name": "Viajante do Tempo",
      "trainedLore": [
        "Saber <Three Different>"
      ]
    },
    "Tinker": {
      "description": "<p>Creating all sorts of minor inventions scratches your itch for problem-solving. Your engineering skills take a particularly creative bent, and no one know what you'll come up with next. It might be a genius device with tremendous potential... or it might explode.</p>\n<p>Choose two ability boosts. One must be to <strong>Dexterity</strong> or <strong>Intelligence</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Crafting skill and the Engineering Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.QLeMH5mQgh28sa5o] skill feat.</p>",
      "trainedLore": [
        "Saber de Engenharia"
      ]
    },
    "Tomb Born": {
      "description": "<p>Your parents conceived you for a fell purpose at a site tainted by death, like a wight's barrow, mass grave, or ossuary. Their reasons could be a mystery, or you might know of their grand design and seek to escape-or fulfill-their plans. Either way, you're at your most dangerous when near death.</p>\n<p>Choose two ability boosts. One must be to <strong>Dexterity</strong> or <strong>Constitution</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Undead Lore skill. You gain the @UUID[Compendium.pf2e.actionspf2e.jbmXxq56swDYw8hy] reaction.</p>",
      "trainedLore": [
        "Morto-Vivo"
      ]
    },
    "Touched by Dahak": {
      "name": "Tocado por Dahak",
      "description": "<p><strong>[Legacy - Age of Ashes]</strong></p>\n<p>As the manifestation of Dahak was destroyed, a shard of the dragon god's wrathful nature infused you, resulting in a violent temper, strange apocalyptic dreams, an obsession with dragon hunting, or some other touch of his influence.</p>\n<p>Choose two ability boosts. One must be to <strong>Strength</strong> or <strong>Charisma</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Athletics skill and the Dragon Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.KxaYlC50zzHysJj8] skill feat.</p>",
      "trainedLore": [
        "Saber de Dragões"
      ]
    },
    "Town Troublemaker": {
      "trainedLore": [
        "Saber de Submundo"
      ]
    },
    "Toymaker": {
      "name": "Toymaker",
      "description": "<p>You delight in making little trinkets for children of all ages, and seeing their faces light up thanks to one of your creations brings joy to your heart. Perhaps you sell your wares from a particular shop or from the back of a wagon as you travel from town to town.</p>\n<p>Choose two ability boosts. One must be to <strong>Intelligence</strong> or <strong>Charisma</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Crafting skill and the Mercantile Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.QLeMH5mQgh28sa5o] skill feat, choosing Artistry, Blacksmithing, Glassmaking, Leatherworking, Tailoring, or Woodworking as your specialty.</p>",
      "trainedLore": [
        "Mercantile"
      ]
    },
    "Trade Consortium Underling": {
      "name": "Subalterno do Consórcio Comercial",
      "description": "<p><strong>Pré-requisito</strong> Região - Absalom e Ilha da Pedra Estelar</p>\n<hr />\n<p>Sua experiência como um contador para uma das guildas comerciais de Absalom lhe tornou um investidor hábil e empreendedor perspicaz.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Inteligência</strong> ou <strong>Sabedoria</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Sociedade e Saber de Negócios. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.sMm0UfYxEPpq2Yzd].</p>",
      "trainedLore": [
        "Saber de Negócios"
      ]
    },
    "Trade Representative": {
      "trainedLore": [
        "Saber de Mercadores"
      ]
    },
    "Trailblazer": {
      "name": "Desbravador",
      "description": "<p>Reinos inexplorados sempre o intrigaram, e você explorou e mapeou grandes territórios a serviço de mercadores, governos ou por sua própria curiosidade. Onde alguns veem um ponto em branco em um mapa, você vê o potencial para algo novo e não descoberto.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Constituição</strong> ou <strong>Sabedoria</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Sobrevivência e Saber Cartografia. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.4tTkRyOQ0VuRBac3] com um terreno que você explorou (como floresta ou subterrâneo).</p>",
      "trainedLore": [
        "Saber Cartografia"
      ]
    },
    "Translator": {
      "name": "Tradutor",
      "description": "<p>Em sua juventude, você aprendeu a transcrever livros e traduzir pergaminhos para preservar o conhecimento ou talvez para ajudar comerciantes ricos e políticos. Quer você tenha a intenção de fazer sua própria fortuna ou seja atraído para decifrar os mais estranhos códigos, seu treinamento linguístico guiará suas descobertas.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Inteligência</strong> ou <strong>Carisma</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Sociedade e Saber Escrita. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.P9HCz0uR6xPHuw72].</p>",
      "trainedLore": [
        "Saber Escrita"
      ]
    },
    "Traveling Gourmand": {
      "trainedLore": [
        "Saber de Culinária"
      ]
    },
    "Tree Friend": {
      "trainedLore": [
        "Saber de Florestas"
      ]
    },
    "Truth Seeker": {
      "name": "Buscador da Verdade",
      "description": "<p>Whether you are a local or from out of town, you've heard rumors that Breachill's past contains a hidden secret. Perhaps you've heard strange rumors that the town's founder, Lamond Breachton, was not the hero everyone touts, or maybe your grandmother heard stories from her own grandmother that contradict the town's accepted narrative of its establishment. In the pursuit of the truth, you've learned to navigate the tangles of politics, and to never take anyone's word at face value.</p>\n<p>You plan to join the Call for Heroes so that you can make yourself known to the council, or perhaps even ingratiating yourself to them, so you can seek the truth and eventually uncover Breachill's secrets!</p>\n<p>Choose two ability boosts. One must be to <strong>Strength</strong> or <strong>Wisdom</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Deception skill and the Politics Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.Dvz54d6aPhjsmUux] skill feat.</p>",
      "trainedLore": [
        "Saber de Política"
      ]
    },
    "Tyrant Witness": {
      "name": "Tyrant Witness",
      "description": "<p>When Tar-Baphon broke free of Gallowspire, you saw him emerge. When the god-slaying lich obliterated Vigil and Roslar's Coffer, you scrambled to safety. And when necrotic rainfall swept through the lands and the Gallowgarden grew, you weathered the storms. Others talk of what the Whispering Tyrant's return did to Lastwall, but you were there. And it changed you.</p>\n<p>Choose two ability boosts. One must be to <strong>Dexterity</strong> or <strong>Wisdom</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Undead Lore skill. You can cast <em>@UUID[Compendium.pf2e.spells-srd.kcelf6IHl3L9VXXg]</em> as a divine innate cantrip. As normal, the cantrip heightens to half your level rounded up.</p>",
      "trainedLore": [
        "Morto-Vivo"
      ]
    },
    "Ulfen Raider": {
      "name": "Incursor Ulfeno",
      "description": "<p><strong>Pré-requisito</strong> Região - Terra das Sagas</p>\n<hr />\n<p>Você é um guerreiro ulfeno, temido em Avistânia pelas incursões impiedosas e devastadoras que seu povo conduziu nos litorais. Embora os dias destas incursões ulfenas estejam há muito no passado, você foi treinado para espalhar o terror no coração daqueles que lhe enfrentam.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em Força ou Carisma, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Intimidação e Saber de Navegação. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.xQMz6eDgX75WX2ce].</p>",
      "trainedLore": [
        "Saber de Navegação"
      ]
    },
    "Undercover Contender": {
      "name": "Undercover Contender",
      "description": "<p>Gangsters and cheats seem as drawn to the Ruby Phoenix Tournament as piranhas to a bloody hippo, and you're dead set on making sure this tournament is as scandal-free as possible. Your reasons are your own - maybe a high-ranking official in Goka has tasked you with the case, or maybe foul play led to losing someone dear to you in the last tournament. Maybe you just hate to see fair fighters get knocked out by crooked contenders. Whatever your motives, you've promised to be in the ring in case anyone tries to derail the contest. The Golden League crime syndicate is the most obvious suspect, what with their meddling in the Ruby Phoenix Tournament a decade ago, but maybe there will be others - unscrupulous contenders trying to pull one over on Hao Jin, perhaps, or an entirely new devious conspiracy hoping to hijack the event for their own evil purposes. In any case, you'll be around to deliver the hammer of justice. You've told a small squad of your closest confidants about your mission, and you've managed to secure a spot in the tournament's prequalifier along with them. You and your team have to win fights to stay in the competition long enough to make sure things go smoothly. If that means you end up being the Ruby Phoenix Champions, all the better.</p>\n<p>Choose two ability boosts. One must be to <strong>Charisma</strong> or <strong>Dexterity</strong>, and one is a free ability boost.</p>\n<p>You're trained in Deception and the Underworld Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.HEBXaS656MZTiWFu] skill feat.</p>",
      "trainedLore": [
        "Submundo"
      ]
    },
    "Undercover Lotus Guard": {
      "name": "Guarda Lótus Disfarçado",
      "description": "<p>It's a well-known secret that for every playhouse in the Ivy District, there's an underground criminal element lurking somewhere in the shadows. To get intel on the occultists, assassins, and thieves' guilds that pull the strings of power in the Ivy District, the Lotus Guard trains some of the best undercover agents and operatives in all of Absalom. You're one such agent, and you've put your life on the line more times than you can count by getting close to the Ivy's most dangerous criminals. Your risky missions and thrill-seeking derring-do have earned you many accolades-but also no shortage of enemies.</p>\n<p>You transferred to the Edgewatch after your cover was unexpectedly blown and you needed a safe place to lie low away from the Ivy District. With your mastery of disguise and your ability to confidently converse with criminal masterminds, it won't be long before you've made yourself an indispensable undercover operator in this precinct as well.</p>\n<p>Choose two ability boosts. One must be to <strong>Intelligence</strong> or <strong>Charisma</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Deception skill, Art Lore, <strong>and</strong> Underworld Lore. You gain a +1 circumstance bonus to Deception, Diplomacy, and Intimidation checks to Interact with Lotus Guards and high-ranking criminals like guild masters, gang leaders, and mob bosses. You gain the @UUID[Compendium.pf2e.feats-srd.B6HbYsLBWb1RR6Fx] skill feat.</p>",
      "trainedLore": [
        "Saber de Artes e Saber de Submundo"
      ]
    },
    "Undersea Enthusiast": {
      "name": "Estusiasta Submarino",
      "description": "<p><strong>Pré-requisito</strong> Região - Altos Mares</p>\n<hr />\n<p>Você ama mergulhar e explorar o mundo sob as águas, e longos períodos de natação o treinaram para se mover mais facilmente pela água. Você também é fascinado por criaturas e culturas submarinas — e pode até mesmo ter o traço de uma delas em sua linhagem.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Força</strong> ou <strong>Constituição</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Atletismo e Saber de Oceanos. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.iOY6YfGBaOvMNAor].</p>",
      "trainedLore": [
        "Saber de Oceanos"
      ]
    },
    "Undertaker": {
      "name": "Undertaker",
      "description": "<p>People die. This is the unfortunate fact of life on which you've founded your business, because wherever people die, there is a demand for mortuary services. You might be a Pharasmin priest or a secular professional, but your job is seeing to the body, comforting the bereaved, and making sure that the deceased goes to their ultimate reward with all due dignity. Of course, someone in your position sees a lot of strange deaths, and chances are one of them set you on the road to adventure.</p>\n<p>Choose two ability boosts. One must be to <strong>Intelligence</strong> or <strong>Wisdom</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Medicine skill and a Lore skill specializing in one local type of undead. You gain the @UUID[Compendium.pf2e.feats-srd.Ws9JlysHcFoz6WAQ] skill feat.</p>"
    },
    "Unsponsored": {
      "description": "<p>You have aspirations of attending the Magaambya academy of magic, but fate seemed to thwart you at every turn. You were unable to obtain a sponsorship and lost a collection of helpful textbooks to unexpected insect damage. You nevertheless made the long trip to Nantambu through terrible weather, uncharacteristically bad roads, and indifferent fellow travelers. Yet you have persevered. Now that you are here, alone but determined, you won't let anything stand in your way.</p>\n<p>Choose two ability boosts. One must be to <strong>Constitution</strong> or <strong>Charisma</strong>, and one is a free ability boost.</p>\n<p>You're trained in your choice of the Diplomacy or Intimidation skill. You gain a skill feat: @UUID[Compendium.pf2e.feats-srd.KpFetnUqTiweypZk] if you chose Diplomacy or @UUID[Compendium.pf2e.feats-srd.xQMz6eDgX75WX2ce] if you chose Intimidation. You're also trained in Academia Lore.</p>\n<p>Your recommended primary branch is the Tempest-Sun Mages.</p>",
      "trainedLore": [
        "Saber Acadêmico"
      ]
    },
    "Ustalavic Academic": {
      "name": "Acadêmico Ustalávico",
      "description": "<p><strong>Pré-requisitos</strong> Região - Olho do Pavor</p>\n<hr />\n<p>Você foi educado em uma famosa academia ustalávica, como na Universidade de Lepidstadt ou na Escola Sincomakti de Ciências, e recebeu instrução qualificada em conceitos avançados de matemática, ciência e engenharia.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Inteligência</strong> ou <strong>Sabedoria</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Manufatura e Saber Acadêmico. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.P6icK2DbRoZ3H6kc].</p>",
      "trainedLore": [
        "Saber Acadêmico"
      ]
    },
    "Varisian Wanderer": {
      "name": "Andarilho Varisiano",
      "description": "<p><strong>Pré-requisito</strong> Região - Terra das Sagas</p>\n<hr />\n<p>Você passou sua juventude peregrinando as terras de Varísia e além entre os carroções brilhantemente pintados de uma caravana varisiana. Você ouviu contos intermináveis da história e tradições de seu povo, e aprendeu muitas canções e histórias dos diferentes povos que conheceu.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Destreza</strong> ou <strong>Carisma</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Performance e Saber de Circo. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.7LB00jkh6JaJr3vS].</p>",
      "trainedLore": [
        "Saber de Circo"
      ]
    },
    "Verduran City Folk": {
      "trainedLore": [
        "Saber de Jogos"
      ]
    },
    "Veteran": {
      "trainedLore": [
        "Saber de Guerra"
      ]
    },
    "Vidrian Reformer": {
      "name": "Reformador de Vidrian",
      "description": "<p><strong>Pré-requisito</strong> Região - Vastidão Mwangi</p>\n<hr />\n<p>Você sabe que a única maneira de sua terra natal de Vidrian permanecer livre de conquistadores estrangeiros é forjando um governo forte e unificado. Por isso, você busca unir seus cidadãos através de uma diplomacia cuidadosa e força de personalidade — ou, se necessário, com subterfúgio e intriga.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Destreza</strong> ou <strong>Carisma</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Diplomacia e Saber de Política. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.4RjDxgvNXNl5GG9d].</p>",
      "trainedLore": [
        "Saber de Política"
      ]
    },
    "Wandering Preacher": {
      "name": "Wandering Preacher",
      "description": "<p>While you once spoke to a small congregation in a ramshackle church, those days are behind you now. Your church was destroyed, your congregants scattered, and now you meander the lands holding a worn copy of your religious text in one hand, and a fiery conviction in the other.</p>\n<p>Choose two ability boosts. One boost must be to <strong>Constitution</strong> or <strong>Wisdom</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Religion skill and a Lore skill associated with the deity you preach for (such as Pharasmin Lore). You gain the @UUID[Compendium.pf2e.feats-srd.BqceQIKE0lwIS98s] skill feat.</p>"
    },
    "Wanted Witness": {
      "description": "<p>You saw something you shouldn't have, plain and simple. The shame is that you don't even know what it is, exactly, that you saw.</p>\n<p>After moving to Alkenstar, you swiftly fell in love with the City of Smog, but you found it difficult to get a foothold in the fast-paced metropolis. Luckily, a chance invitation promised good work for someone with your unique social talents. You went to an inconspicuous chamber in a humble tower somewhere in the Capital District. There, you met some clearly powerful, clearly corrupt members of the Alkenstar elite. Among the faces you recognized were the notorious mogul Ambrost Mugland and the steely-eyed shieldmarshal Anjelique Loveless. Before you were asked to leave, you made quite an impression-but not a good one.</p>\n<p>Not only did you not make the cut for whatever kinds of jobs were on offer that day, but you soon discovered that you couldn't get a room at any inn in the city, and there were wanted posters with your name on them plastered all over town. Friends and families turned their backs on you, afraid to get involved. Clearly, someone at that meeting-Mugland, maybe, or perhaps Loveless- believed you were a liability, and they had you excised from Alkenstar society. All you want is to be able to walk the streets without fearing for your life, and there's only one way to make that happen: find the villains responsible for your predicament and get them to undo the curse now attached to your name.</p>\n<p>Choose two ability boosts. One must be to <strong>Constitution</strong> or <strong>Charisma</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Society skill and the Alkenstar Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.yUuU9xyotrpwpTyC] skill feat.</p>"
    },
    "War Orphan": {
      "trainedLore": [
        "Saber de Submundo"
      ]
    },
    "Ward": {
      "name": "Tutelado",
      "trainedLore": [
        "Saber de Genealogia"
      ]
    },
    "Warded by Kami": {
      "trainedLore": [
        "Saber de Espíritos"
      ]
    },
    "Warrior": {
      "name": "Soldado",
      "description": "<p>In your younger days, you waded into battle as a mercenary, a warrior defending a nomadic people, or a member of a militia or army. You might have wanted to break out from the regimented structure of these forces, or you could have always been as independent a warrior as you are now.</p>\n<p>Choose two ability boosts. One must be to <strong>Strength</strong> or <strong>Constitution</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Intimidation skill, and the Warfare Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.xQMz6eDgX75WX2ce] skill feat.</p>",
      "trainedLore": [
        "Saber de Guerra"
      ]
    },
    "Waste Walker": {
      "name": "Waste Walker"
    },
    "Whispering Way Scion": {
      "name": "Descendente do Caminho Sussurrante",
      "description": "<p><strong>Pré-requisito</strong> Região - Olho do Pavor</p>\n<hr />\n<p>Sua família têm se associado há muito tempo com o enigmático culto da morte conhecido como Caminho Sussurrante, que foi recentemente responsável pela terrível devastação da nação de Ultimuro. Tendo seguido ou não seus passos, você conhece muitos dos segredos da filosofia.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Inteligência</strong> ou <strong>Sabedoria</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Religião e Saber de Mortos-Vivos. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.x7EMZNMavris2aHY].</p>",
      "trainedLore": [
        "Saber de Mortos-Vivos"
      ]
    },
    "Wildwood Local": {
      "name": "Habitante da Mata Selvagem",
      "description": "<p><strong>Pré-requisito</strong> Região - Reinos Resplandecentes</p>\n<hr />\n<p>Você pode ter nascido ou sido criado entre os druidas da Floresta Viridante ou ter passado tempo entre eles quando adulto para conhecer seus modos.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Destreza</strong> ou <strong>Sabedoria</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Natureza e Saber de Florestas. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.WC4xLBGmBsdOdHWu].</p>",
      "trainedLore": [
        "Saber de Florestas"
      ]
    },
    "Willing Host": {
      "description": "<p>You speak to spirits only you can perceive: wispy shreds of lost souls, household guardians, ancestral spirits, and other entities. You can negotiate with these beings, allowing them into your body to impart knowledge or aid in a task for the price of a favor.</p>\n<p>Choose two ability boosts. One must be to <strong>Wisdom</strong> or <strong>Charisma</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Spirit Lore skill. You gain the @UUID[Compendium.pf2e.actionspf2e.yXk0G8l0leaqHh1U] action.</p>",
      "trainedLore": [
        "Espírito"
      ]
    },
    "Willowshore Urchin": {
      "trainedLore": [
        "Saber de Engenharia"
      ]
    },
    "Winter's Child": {
      "name": "Filho do Inverno",
      "description": "<p><strong>Pré-requisito</strong> Região - Terra das Sagas</p>\n<hr />\n<p>Você ou um de seus ancestrais vem de Irrisen, e uma fagulha da magia da região gélida se manifestou em seus ossos. O sangue do legado de Baba Yaga corre em suas veias e você está entre os mistérios e perigos da terra congelada.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Constituição</strong> ou <strong>Carisma</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Arcanismo e Saber de Clima. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.blMeVamjGz4ODWxq].</p>",
      "trainedLore": [
        "Saber de Clima"
      ]
    },
    "Wish for Riches": {
      "trainedLore": [
        "Saber de Jogos"
      ]
    },
    "Wished Alive": {
      "name": "Wished Alive",
      "description": "<p> Once you were a simple construct or inanimate doll, but due to a deeply felt wish, either yours or another's, you came to life, and so you're now a living, breathing creature.</p>\n<p>Choose two ability boosts. One must be to <strong>Constitution</strong> or <strong>Charisma</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Diplomacy skill. Once per day, you can fervently wish for something you could work towards achieving as a single action which has the concentrate trait. If you do, you gain a +2 circumstance bonus on the first skill check you attempt before the end of your turn to fulfill that wish.</p>"
    },
    "Witch Wary": {
      "name": "Circunspecto das Bruxas",
      "description": "<p><strong>Pré-requisito</strong> Região - Terra das Sagas</p>\n<hr />\n<p>Você tem pouco amor ou confiança nas artes da magia e aqueles que as praticam, tendo desenvolvido uma aptidão paranoica para reconhecer esses truques. Você está constantemente em guarda para a magia de bruxas e foi treinado para observar os sinais daqueles com mentes afetadas pela magia.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Destreza</strong> ou <strong>Inteligência</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Ocultismo e Saber de Maldições. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.hDGosy2ZTwnyctEP].</p>",
      "trainedLore": [
        "Saber de Maldições"
      ]
    },
    "Witchlight Follower": {
      "name": "Witchlight Follower",
      "description": "<p>While in a dismal forest or remote swamp, you caught sight of a string of lights bobbing through the trees. You stepped forward for a closer look, and then still further when the lights retreated a few paces. Then you remembered the rumors. Will-o'-wisps, rushlights, corpse lanterns—whatever they're called—such evil creatures lead people to their doom. With a supreme effort of will, you broke free from the alluring enchantment, and you've resolved to never let the strange lights of remote wildernesses claim you again.</p>\n<p>Choose two ability boosts. One must be to <strong>Dexterity</strong> or <strong>Wisdom</strong>, and one is a free ability boost.</p>\n<p>You're trained in Survival and the Wisp Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.4tTkRyOQ0VuRBac3] skill feat with both swamp terrain and subterranean bodies of water.</p>",
      "trainedLore": [
        "Wisp Lore"
      ]
    },
    "Wonder Taster": {
      "name": "Provador de Maravilhas",
      "description": "<p><strong>Pré-requisitos</strong> Região - Terras Partidas</p>\n<hr />\n<p>Tendo experimentado fluidos numerianos, você provou conhecimento além da compreensão. Você está motivado a recapturar essa experiência espantosa.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Inteligência</strong> ou <strong>Constituição</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Manufatura e Saber de Alquimia. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.is3Oz9wt11lNq62K].</p>",
      "trainedLore": [
        "Saber de Alquimia"
      ]
    },
    "Working Student": {
      "trainedLore": [
        "Saber de Trabalho"
      ]
    },
    "Writ in the Stars": {
      "trainedLore": [
        "Saber de Vidência"
      ]
    },
    "Zodiac Bound": {
      "trainedLore": [
        "Saber de Astrologia"
      ]
    }
  },
  "folders": {
    "Adventure Paths": "Trilhas de Aventura",
    "Kingmaker": "Kingmaker"
  }
}