{
  "label": "Biografias",
  "entries": {
    "Abadar's Avenger": {
      "name": "Abadar's Avenger (Fists of the Ruby Phoenix)",
      "description": "<p>Hao Jin really has some nerve for a supposed disciple of Abadar. First, she dares to start a collection of trinkets in hopes of emulating the great Abadar's unsurpassable First Vault. As if that weren't enough, she also sets up a contest to give away her most powerful treasures to anyone who can throw a punch! Abadar hasn't directly told you as much, per se, but surely this kind of hubris can't sit well with your beloved deity, regardless of Hao Jin's own supposed ties to the Master of the First Vault. At the very least, someone's got to check out this shoddy imitation of the First Vault and write a report for the church of Abadar - and you've decided that someone is you.</p>\n<p>With or without the blessing of an actual priest of Abadar, you've taken it upon yourself to investigate Hao Jin's \"wondrous\" vault by winning her Ruby Phoenix Tournament. You read a few flyers about the tournament's home city and joined the first team that could handle your righteous zealotry, but any more preparation would be a waste of time. You clearly have the divine will of Abadar on your side (but again, no actual proof of this), which is all you'll need to win this tournament and dispel any notions of Hao Jin's ties to your patron deity.</p>\n<p>Choose two ability boosts. One must be to <strong>Charisma</strong> or <strong>Wisdom</strong>, and one is a free ability boost.</p>\n<p>You're trained in Religion and the Goka Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.W6Gl9ePmItfDHji0] skill feat with Religion.</p>",
      "trainedLore": [
        "Goka"
      ]
    },
    "Able Carter": {
      "name": "Able Carter (Blood Lords)",
      "description": "<p>You worked for many years as a hauler within Geb, either on your own or with a larger operation that shipped goods across Geb's ancient roads. In either case, you were loosely affiliated with the Carters Consortium, and you might have even been part of that faction when allegations of Pharasma worship among its leaders caused the faction's sharp drop in significance.</p>\n<p>Yet the goods still need to be moved from ports to warehouses or from town to town, and that was your business. You've seen a lot of Geb in your time, and you're good at interacting with the quick and the dead alike, but you've given up the shipping business for more lucrative opportunities.</p>\n<p>The Carters Consortium values your past work, especially because so few people are sticking by them today. Your party gains 1 Reputation Point with the Carters Consortium at the start of the campaign.</p>\n<p>Choose two ability boosts. One must be to <strong>Strength</strong> or <strong>Charisma</strong>, and one is a free ability boost.</p>\n<p>You're trained in your choice of the Deception or Diplomacy skill. You gain a skill feat: @UUID[Compendium.pf2e.feats-srd.B6HbYsLBWb1RR6Fx] if you chose Deception or @UUID[Compendium.pf2e.feats-srd.4RjDxgvNXNl5GG9d] if you chose Diplomacy. You're also trained in a Lore skill with one of Geb's cities: Graydirge, Mechitar, or Yled.</p>"
    },
    "Aiudara Seeker": {
      "name": "Buscador de Aiudara",
      "description": "<p><strong>[Legado - Era das Cinzas]</strong></p>\n<p> Os aiudara do Anel de Alseta se tornaram mais conhecidos e você está interessado em aprender mais sobre eles.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Inteligência</strong> ou <strong>Sabedoria</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado na perícia Arcanismo e em Saber de Portais. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.IlOQuCQIhjJpig3S].</p>",
      "trainedLore": [
        "Saber de Portais"
      ]
    },
    "Almas Clerk": {
      "name": "Almas Clerk (Pathfinder Society Year 4",
      "description": "<p>You worked as a clerk at the Golden Cathedral of Almas in Andoran. The Pathfinder Society's activities in the city, and its passionate defense of its mission, inspired you to join the organization. You help the Society pursue its goals and navigate the laws of Golarion's many locales.</p>\n<p>Choose two ability boosts. One must be to <strong>Intelligence</strong> or <strong>Charisma</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Society skill and the Legal Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.WeQGWvlWdeLeOlCN] skill feat.</p>\n<p>Additionally, when you receive a mission briefing in the city of Almas, you know just how to find the information you need. You gain a +2 circumstance bonus to your checks to Gather Information or Recall Knowledge during the Getting Started segment of such adventures. Be sure to remind your GM that you have a relevant background.</p>"
    },
    "Always Chosen Last": {
      "trainedLore": [
        "Saber de Jogos"
      ]
    },
    "Amnesiac": {
      "name": "Amnésico",
      "trainedLore": [
        "Melhoria de atributo livre escolhida pelo MJ"
      ]
    },
    "Art Tutor": {
      "trainedLore": [
        "Saber de Artes"
      ]
    },
    "Astrologer": {
      "name": "Astrólogo",
      "trainedLore": [
        "Saber de Astrologia"
      ]
    },
    "Astrological Augur": {
      "name": "Astrological Augur (Travel Guide)",
      "description": "<p>During your formative years, you learned the stars are a gateway to mystical power or glimpses into the future. Perhaps you grew up surrounded by Iruxi culture or were raised in one of the remaining Lirgeni sanctuaries. You've studied the constellations, using their alignment to predict fortune (or misfortune) and gaining magical powers unlike any of the other astrologers you know. Your readings might primarily focus on the Cosmic Caravan, or perhaps you use other stars to guide you, like the zodiac of Tian Xia.</p>\n<p>Choose two ability boosts. One must be to Wisdom or Charisma, and one is a free ability boost.</p>\n<p>You're trained in Astrology Lore. You can cast <em>@UUID[Compendium.pf2e.spells-srd.41TZEjhO6D1nWw2X]</em> as a divine innate spell once per week, and the spell's effects can see up to 1 hour in the future rather than 30 minutes.</p>",
      "trainedLore": [
        "Saber de Astrologia"
      ]
    },
    "Attention Addict": {
      "name": "Attention Addict (Fist of the Ruby Phoenix)",
      "description": "<p>A roaring crowd chanting your name. Your face plastered all over the city. Fawning fans begging for your autograph. Jealous rivals. Endless fame. The promise of all this and more is what drove you to enter this year's Ruby Phoenix Tournament, and with your prodigious star power it's no wonder why they selected you for the prequalifier on Danger Island. You've got champion stamped all over you. Obviously, the organizers knew a winner when they saw one. It's already clear that you'll be named Ruby Phoenix Champion - the challenges leading up to your prize ceremony are mere formalities, but you're happy to indulge the impassioned masses. After all, the people want a show, and what kind of celebrity would you be if you denied them? You might even deign to compete in some fights, too, as long as your hair doesn't get mussed.</p>\n<p>Choose two ability boosts. One must be to <strong>Strength</strong> or <strong>Charisma</strong>, and one is a free ability boost.</p>\n<p>You're trained in Performance and the Gladiatorial Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.xqAdXRd2gSQcqp5E] skill feat</p>"
    },
    "Banished Brighite": {
      "name": "Banished Brighite (Outlaws of Alkenstar)",
      "description": "<p> Once, you were a dedicated and important priest of Brigh, goddess of clockwork and invention, based out of the largest church to your deity, the Temple of Brigh in Alkenstar. Here, you made important discoveries in the annals of your religion's canon and furthered the Bronze Lady's agendas of innovation and creation. Your future seemed bright, and you predicted that it was only a matter of time until you ascended to the rank of primary cog or, someday, grand cog.</p>\n<p>Then, your years of devout service were undone in an instant. A man named Ambrost Mugland came to the Temple and demanded not only access to the religious formulas you'd been uncovering, but exclusive rights to the precious knowledge. When you refused, Mugland sent word to the church's leaders that you'd been meddling in heretical doctrine. He also implicated you in the theft of church funds that had mysteriously gone missing as of late. Sure enough, you found yourself being asked to hand in your robes. Your church colleagues didn't turn you in, but they told you in no uncertain terms that you wouldn't be able to find sanctuary for your alleged crimes in the halls of the Temple of Brigh.</p>\n<p> On the run and with nowhere to turn, your faith has been thoroughly tested, though so far you've remained true to your religion and maintained your sacred skills and divine powers. It's unclear what the Bronze Lady has in store for you, but at least one thing's for certain: Ambrost Mugland will pay for what he did.</p>\n<p>Choose two ability boosts. One must be to <strong>Intelligence</strong> or <strong>Wisdom</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Religion skill and the Brigh Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.IlOQuCQIhjJpig3S] skill feat.</p>",
      "trainedLore": [
        "Saber de Brigh"
      ]
    },
    "Barber": {
      "name": "Barbeiro",
      "trainedLore": [
        "Saber de Cirurgia"
      ]
    },
    "Bibliophile": {
      "name": "Bibliophile (Abomination Vaults)",
      "description": "<p>You love few things more than a good book, and as a result, Odd Stories is your favorite shop in Otari. The bookseller Morlibint supplies you with fiction, anthologies, and other delightful reads, and he's always eager to discuss his latest finds with you. You know that imagination is the greatest magic, but a working knowledge of actual magic helps, too.</p>\n<p>Choose two ability boosts. One must be to <strong>Intelligence</strong> or <strong>Charisma</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Arcana skill and the Library Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.blMeVamjGz4ODWxq] skill feat.</p>",
      "trainedLore": [
        "Saber Biblioteconomia"
      ]
    },
    "Blessed": {
      "name": "Abençoado",
      "description": "<p>Você foi abençoado por uma divindade. Por uma razão desconhecida, independentemente de suas crenças, uma divindade lhe concedeu uma dádiva para o bem ou para o mal. Sua benção concede sabedoria e intuição para ajudá-lo em situações difíceis. Você pode ou não saber a identidade do ser que o abençoou, e a benção pode vir a ter um custo a ser descoberto no futuro.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Sabedoria</strong> ou <strong>Carisma</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado na perícia de Saber associada à divindade que o abençoou (como Saber de Shelyn) se conhecer a identidade dela ou, caso não conheça, em uma perícia de Saber determinada pelo MJ. Você pode conjurar <em>@UUID[Compendium.pf2e.spells-srd.izcxFQFwf3woCnFs]</em> como uma magia divina inata à vontade ou receber uma benção similar determinada pelo MJ.</p>",
      "trainedLore": [
        "Saber de <Deity> ou <GM Choice>"
      ]
    },
    "Bookkeeper": {
      "name": "Contador",
      "trainedLore": [
        "Saber de Contabilidade"
      ]
    },
    "Broken Tusk Recruiter": {
      "name": "Broken Tusk Recruiter (Quest for the Frozen Flame)",
      "description": "<p>Your gifted tongue, friendly demeanor, and deep knowledge of Broken Tusk culture and traditions make you an ideal recruiter for new followers. Whenever Broken Tusks come upon weak, weary, or wandering souls, you're often the first sent to meet these folks and determine if they would be a good fit for the following.</p>\n<p>Choose two ability boosts. One must be to <strong>Constitution</strong> or <strong>Charisma</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Diplomacy skill and the Hillcross Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.KpFetnUqTiweypZk] skill feat.</p>",
      "trainedLore": [
        "Hillcross"
      ]
    },
    "Bully or Baiter?": {
      "trainedLore": [
        "Saber de Submundo"
      ]
    },
    "Cathedral Child": {
      "trainedLore": [
        "Saber Escrita"
      ]
    },
    "Construction Occultist": {
      "name": "Construction Occultist (Blood Lords)",
      "description": "<p>You helped to build and design buildings and public works on behalf of Geb's architectural faction, the Builders League. You've been taught that creating bridges, gatehouses, roads, walls, and more is as much about planning as it is about brute labor. You learned that the Builders League has plans of occult significance for many of its construction projects and might have even aided them in the way you laid stones or designed walls (although you never learned the great design behind those secret plans). Although you've left construction behind, the skills in long-term planning and leveraging effort remain with you.</p>\n<p>You are still well-regarded by the Builders League. Your party gains 1 Reputation Point with the Builders League at the start of the campaign.</p>\n<p>Choose two ability boosts. One must be to <strong>Intelligence</strong> or <strong>Strength</strong>, and one is a free ability boost.</p>\n<p>You're trained in your choice of the Athletics or Occultism skill. You gain a skill feat: @UUID[Compendium.pf2e.feats-srd.C0Tcelg3BAPhML6J] if you chose Athletics or @UUID[Compendium.pf2e.feats-srd.hDGosy2ZTwnyctEP] if you chose Occultism. You're also trained in Architecture Lore.</p>",
      "trainedLore": [
        "Saber de Arquitetura"
      ]
    },
    "Corpse Stitcher": {
      "name": "Corpse Stitcher (Blood Lords)",
      "description": "<p>The number of zombies working across Geb as farmhands, laborers, or shambling soldiers seems nearly uncountable. None of these zombies can do their work if they fall to pieces, so the Reanimators maintain legions of surgeons and tailors to keep zombies stitched together and suitable for service. You were one of these corpse stitchers, working long hours to ensure that Geb's mindless workforce could perform at its best. On the day you saw some of your friends come under your needle, you realized how expendable Geb's fleshy population truly is, and you decided that you should seek out a different line of work.</p>\n<p>The Reanimators appreciate your past service. Your party gains 1 Reputation Point with the Reanimators at the start of the campaign.</p>\n<p>Choose two ability boosts. One must be to <strong>Constitution</strong> or <strong>Wisdom</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Medicine skill. You gain your choice of either the @UUID[Compendium.pf2e.feats-srd.bkZgWFSFV4cAf5Ot] or @UUID[Compendium.pf2e.feats-srd.QShgLWlfKYJO750P] skill feats. You're also trained in Zombie Lore.</p>",
      "trainedLore": [
        "Saber de Zumbis"
      ]
    },
    "Courier": {
      "name": "Mensageiro",
      "trainedLore": [
        "Saber de <City>"
      ]
    },
    "Curandero": {
      "name": "Curandero (Book of the Dead)",
      "description": "<p>You learned the healing arts of your community wielding your ceremonial chonta, a tool you carved yourself and imbued with sacred oils and herbs. This process opened your eyes to ailments of a more mystical nature: malefic spirits, haunts, possession, and more. You likely took up adventuring to combat these horrors, or you may have fled an evil beyond your power to vanquish.</p>\n<p>Choose two ability boosts. One must be to <strong>Constitution</strong> or <strong>Wisdom</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Medicine skill and the Herbalism Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.sMCpihnBEpx18GBD] skill feat.</p>"
    },
    "Cursed": {
      "name": "Amaldiçoado",
      "description": "<p>de grande esforço e estudo ocultista, você aprendeu a evitar os piores efeitos da maldição e, por extensão, consegue se proteger contra outras magias nocivas. Entretanto, a maldição ainda paira sobre você e às vezes se manifesta de maneiras perigosas.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Inteligência</strong> ou <strong>Carisma</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Ocultismo e Saber de Maldições. Você recebe a reação @UUID[Compendium.pf2e.actionspf2e.7pdG8l9POMK76Lf2]. Você e o MJ devem determinar os efeitos completos da maldição, embora você tenha impedido a maioria deles até agora. O MJ determina a persistência das manifestações da maldição em você, o que normalmente inclui pelo menos um efeito temático constante ou muito frequente e efeitos ocasionais mais perigosos.</p>",
      "trainedLore": [
        "Saber de Maldições"
      ]
    },
    "Deckhand": {
      "name": "Deckhand (PBBHH)",
      "description": "<p>The rolling waves of the high seas, the constant sway of the deck underfoot, and the creaking heights of a ship's rigging are as familiar to you as solid ground. You might have worked on a simple fishing boat, a wealthy merchant's galley, a mighty warship - or even a pirate's caravel. Whether your crew retired, your ship sank, or you've turned to adventuring so you can keep all the treasure for yourself, you still retain an excellent sense of balance and quick reflexes.</p>\n<p>Choose two ability boosts. One must be to <strong>Dexterity</strong> or <strong>Strength</strong> and one is a free ability boost.</p>\n<p>You're trained in the Acrobatics skill, and the Sailing Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.LQw0yIMDUJJkq1nD] skill feat.</p>",
      "trainedLore": [
        "Saber de Navegação"
      ]
    },
    "Demon Hunted": {
      "trainedLore": [
        "Saber de Guerra"
      ]
    },
    "Demon Slayer": {
      "name": "Matador de Demônios",
      "description": "<p>Por mais de um século, Mendev liderou uma aliança multinacional contra os crescentes invasores abissais na Ferida do Mundo. A Sociedade Pathfinder auxiliou na Quinta Cruzada, que finalmente selou a fenda planar e derrotou seus exércitos demoníacos. Você pode ser um recruta endurecido que lutou contra os demônios ou talvez seja um sobrevivente que perdeu tudo para os exércitos demoníacos e escapou por pouco — ou foi resgatado por Pathfinders. Ficar exposto à Ferida do Mundo o ensinou lições vitais para identificar ínferos e sua magia. </p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Força</strong> ou <strong>Constituição</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias de Religião e Saber de Demônios. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.MjQyTcV8Jiv1Jtln]. Adicione <strong>Abissal</strong> à lista de idiomas adicionais que você pode aprender por possuir um modificador de Inteligência elevado. </p>\n<hr />\n<p><strong>Especial</strong> Você pode selecionar esta biografia apenas se houver obtido crédito de pelo menos 5 cenários da 5ª Temporada da Primeira Edição da campanha de campanha organizada da Sociedade Pathfinder.</p>",
      "trainedLore": [
        "Saber de Demônios"
      ]
    },
    "Doomcaller": {
      "name": "Doomcaller (Travel Guide)",
      "description": "<p>In the stars you see not guidance or wisdom but a twinkling door to the impending end of all things. You might have been raised in this ideology, gleaned it from superstition, or received a prophetic vision. Regardless, you've come to view the stars and whatever power they evoke as a path to doom, a curse to warn the masses. Others might spurn your warnings, while some might join you in enlightening the ignorant. To you, there's no greater truth than the coming end, and you know that whatever the cause for it will come from the stars-or perhaps the stars are just a gate to a more terrifying beyond.</p>\n<p>Choose two ability boosts. One must be to Intelligence or Wisdom, and one is a free ability boost.</p>\n<p>You're trained in Occultism and Star Lore. You also gain the @UUID[Compendium.pf2e.actionspf2e.GPd3hmyUSbcSBj39] action.</p>"
    },
    "Dreamer of the Verdant Moon": {
      "name": "Dreamer of the Verdant Moon (PF #153)",
      "description": "<p>You spent your early days in the aftermath of one of the great ravenings. You survived thanks to your resourcefulness and perhaps your patron's favor and were blessed with skills and drive thereafter, but you must always hold to his standards, lest the hunger from the depths seek you out once again.</p>\n<p>Choose two ability boosts. One must be to <strong>Strength</strong> or <strong>Wisdom</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Survival skill and the Zevgavizeb Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.d8AjCqU30z7IOpos] skill feat.</p>"
    },
    "Droskari Disciple": {
      "name": "Droskari Disciple (PF #148)",
      "description": "<p>You grew up in the church of the Dark Smith, where you learned the value of hard work and achieving vocational mastery.</p>\n<p>Choose two ability boosts. One must be to <strong>Constitution</strong> or <strong>Intelligence</strong>, and one is a free ability boost.</p>\n<p>You gain the @UUID[Compendium.pf2e.feats-srd.P6icK2DbRoZ3H6kc] skill feat, and you're trained in the Droskar Lore skill.</p>"
    },
    "Eager Scofflaw": {
      "trainedLore": [
        "Saber de Submundo"
      ]
    },
    "Eagle Hunter": {
      "trainedLore": [
        "Saber de Caça"
      ]
    },
    "Early Explorer": {
      "name": "Early Explorer (Organized Players Fundation)",
      "description": "<p>In the past decade, the Pathfinder Society has clashed with demonic armies, meddled in politics, and more, but you joined the organization before everything seemed so complicated. Whether you're a dedicated scholar of ruins or an explorer who just longs for months-long expeditions into the wilderness, you're a Pathfinder to explore, report, and cooperate.</p>\n<p>Choose two ability boosts. One must be to <strong>Strength</strong> or <strong>Wisdom</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Survival skill and the Pathfinder Society Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.8qebBeOJsyRIchcu] skill feat.</p>\n<hr />\n<p><strong>Special</strong> You can select this background only if you have earned credit for at least 5 First Edition scenarios from Seasons 0 of the Pathfinder Society organized play campaign.</p>"
    },
    "Eclipseborn": {
      "name": "Eclipseborn (Travel Guide)",
      "description": "<p>You were born at the exact moment of a solar or lunar eclipse. At the eclipse's junction, or not long after, a catastrophe fell upon the area of your birth-perhaps it affected only the people around you, a city, or even spanned the entire region. Whatever the scope, those present at your arrival came to believe the eclipse was the omen of ill fortune, and you were its harbinger. You grew up distinctly aware others viewed you as a child of misfortune and, to a certain extent, they were right.</p>\n<p>Choose two ability boosts. One must be to Charisma or Constitution, and one is a free ability boost.</p>\n<p>Decide with the GM what catastrophic event coincided with your birth; you're trained in a Lore skill related to that event. You can cast <em>@UUID[Compendium.pf2e.spells-srd.6ZIKB0151LUR19Rw]</em> as an occult innate spell once per day. After you Cast this Spell, but before you regain the ability to cast it the following day, the GM can force you to reroll a successful saving throw, attack roll, or skill check as misfortune finds its way back to you. This is a misfortune effect. If this effect causes you to fail the associated saving throw, attack roll, or skill check, you can cast <em>ill omen</em> again a second time that day.</p>"
    },
    "Eldritch Anatomist": {
      "name": "Eldritch Anatomist",
      "description": "<p>You're a trained physician who can ably tend wounds of many kinds. But more than a practitioner, you're a scholar. Some cultures shape flesh to extreme degrees, creating aberrations from humanoid forms. The fleshforges of distant Nex practice this fleshwarping, as do certain subterranean societies you hope to one day study—preferably from a safe and clinical distance.</p>\n<p>Choose two ability boosts. One must be to <strong>Intelligence</strong> or <strong>Wisdom</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Medicine skill and the Fleshwarp Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.W6Gl9ePmItfDHji0] skill feat with Medicine.</p>",
      "trainedLore": [
        "Saber de Mutacarne"
      ]
    },
    "Ex-Con Token Guard": {
      "description": "<p>Not everyone starts life on easy street-your own experience is testament to that. You took a wrong turn at some point early on and became a career criminal. Perhaps you were a petty pickpocket, or maybe you've even murdered someone. Either way, your crimes landed you with a transformative prison sentence in the Brine prison. Only then did you realize that something needed to change. After your release, you dedicated yourself to helping other downtrodden individuals and those forced to resort to crime to survive. You joined the Coins District Guard, but soon learned that this precinct was a haven for the very corruption you sought to undo. Your efforts at reform never took root and you feared that your decision to become an officer of the law was a huge mistake.</p>\n<p>You transferred to the Edgewatch, the Precipice Quarter's new precinct, in the hope that you might meet others who sought to help-not exploit-Absalom's misguided.</p>\n<p>Choose two ability boosts. One must be to <strong>Dexterity</strong> or <strong>Charisma</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Thievery skill and your choice of Legal Lore or Underworld Lore. You gain a +1 circumstance bonus to Deception, Diplomacy, and Intimidation checks to @UUID[Compendium.pf2e.actionspf2e.pvQ5rY2zrtPI614F] with Token Guards and convicted criminals such as prison inmates. You gain the @UUID[Compendium.pf2e.feats-srd.jDdOqFmZLwE4dblQ] skill feat.</p>"
    },
    "Ex-Mendevian Crusader": {
      "description": "<p>When the Great Quake rumbled across the eastern lands and opened the rift that southerners called \"the Worldwound,\" you answered the call to arms to fight back the demonic hordes. What you saw during the war changed you forever-so much so that you became a wanderer, hermit, or other voluntary outcast. When you came upon the Broken Tusk following, you determined you'd finally found a people whose values and traditions made you feel whole again. The Broken Tusk was supposedly once a much bigger following, and so you've joined them in the hopes of helping them heal old wounds and rebuild in the shadow of loss. In the process, perhaps this new family will help you do the same.</p>\n<p>Choose two ability boosts. One must be to <strong>Constitution</strong> or <strong>Wisdom</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Religion skill and the Demon Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.BqceQIKE0lwIS98s] skill feat.</p>",
      "trainedLore": [
        "Demônio"
      ]
    },
    "Faction Opportunist": {
      "name": "Oportunista de Facção",
      "description": "<p>À medida que a influência da Sociedade Pathfinder cresceu, muitas de suas facções também se tornaram mais ricas e poderosas. Essas facções contavam com uma série de Pathfinders e agentes independentes para estabelecer redes comerciais, moldar a política nacional e mais. Você estava entre os especialistas que ajudaram uma dessas facções a atingir o objetivo dela. Estes eventos forneceram oportunidades incontáveis de desenvolver seus próprios contatos e habilidades de negociação. </p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Inteligência</strong> ou <strong>Sabedoria</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Diplomacia e Saber de Guildas, Heráldica ou Mercadores. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.4RjDxgvNXNl5GG9d].</p>\n<hr />\n<p><strong>Especial</strong> Você pode selecionar esta biografia apenas se houver obtido crédito de pelo menos 5 cenários da 9ª Temporada da Primeira Edição da campanha de campanha organizada da Sociedade Pathfinder.</p>",
      "trainedLore": [
        "Saber de Guildas",
        "Saber de Heráldica"
      ]
    },
    "Feral Child": {
      "name": "Criança Selvagem",
      "description": "<p>Você passou sua infância nos ermos, vivendo próximo de animais — ou talvez tenha sido criado por eles. Você possui uma conexão mística e próxima com estes animais e recebeu certas habilidades deles, embora isto tenha limitado sua capacidade mental.</p>\n<p>Escolha uma melhoria de atributo. Ela deve ser aplicada em <strong>Força</strong>, <strong>Destreza</strong>, ou <strong>Constituição</strong>.</p>\n<p>Você é treinado em Natureza e Sobrevivêncial. Você adquire @UUID[Compendium.pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT] (ou @UUID[Compendium.pf2e.ancestryfeatures.HHVQDp61ehcpdiU8] se já possuir visão na penumbra), faro impreciso com distância de 9 metros e recebe o\ntalento @UUID[Compendium.pf2e.feats-srd.8qebBeOJsyRIchcu].</p>"
    },
    "Fey Friend": {
      "trainedLore": [
        "Saber de Fadas"
      ]
    },
    "Feybound": {
      "name": "Ligado às Fadas",
      "description": "<p>Você passou tempo no Primeiro Mundo ou outro reino das fadas e não é exatamente a mesma pessoa que era antes. Talvez você tenha feito uma compra no lendário Mercado das Bruxas ou tenha desfrutado excessivamente da comida e vinho feéricos. Qualquer que seja o caso, voluntariamente ou inadvertidamente, você fez uma barganha com as fadas, mas os benefícios vieram com um preço.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Destreza</strong> ou <strong>Carisma</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado na perícia Saber de Fadas e recebe a ação livre @UUID[Compendium.pf2e.actionspf2e.TMBXArwICQRJdwT6]. Você deve seguir alguma regra ou limitação como parte de seu pacto com as fadas. Se violar essa regra, você perde Fortuna das Fadas até receber os efeitos de um ritual bemsucedido de <em>@UUID[Compendium.pf2e.spells-srd.7Fd4lxozd11MQ55N]</em> utilizando a perícia Natureza. A limitação exata deve ser determinada por você e pelo MJ, mas o requerimento mais comum é que você deve atender completamente a um único pedido de qualquer fada que souber o seu nome.</p>",
      "trainedLore": [
        "Saber de Fadas"
      ]
    },
    "Finadar Leshy": {
      "name": "Finadar Leshy",
      "description": "<p><strong>Pré-requisito</strong> ancestralidade Leshy</p>\n<hr />\n<p>Você é um leshy da Floresta Finadar, criado originalmente sob a influência de um monólito ciclópico. Embora a Sociedade Pathfinder tenha conseguido romper a conexão do monólito, libertando a floresta e seu povo da influência dele, você manteve um vestígio da conexão perturbadora com o Abismo.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Constituição</strong> ou <strong>Carisma</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Intimidação e Saber de Abismo. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.xQMz6eDgX75WX2ce].</p>",
      "trainedLore": [
        "Saber de Abismo"
      ]
    },
    "Fogfen Tale-Teller": {
      "name": "Fogfen Tale-Teller (Abomination Vaults)",
      "description": "<p>You know there are monstrous things out in the swamp known as Fogfen; you've seen these things through the mist, gliding through the murky water and heaving themselves over sodden bits of land. No one in Otari believes your tales of swamp monsters from the depths, even when you embellish the creatures of your stories with fangs, wings, or tentacles. You'll just have to prove to them that there are truly monsters out there, and that they were wrong to doubt you.</p>\n<p>Choose two ability boosts. One must be to <strong>Strength</strong> or <strong>Charisma</strong>, and one is a free ability boost.</p>\n<p>You're trained in Athletics and the Swamp Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.KxaYlC50zzHysJj8] skill feat.</p>",
      "trainedLore": [
        "Saber de Pantanos"
      ]
    },
    "Folklore Enthusiast": {
      "trainedLore": [
        "Saber de Artes"
      ]
    },
    "Food Trader": {
      "name": "Food Trader (Blood Lords)",
      "description": "<p>In your past, you accompanied caravans, ships, or both hauling foodstuffs out of Geb for export. You might be a Gebbite or a foreigner who has decided to work in Geb because of the undeniable opportunities. In any case, you've traveled between Geb and other nations of the Inner Sea and seen firsthand that many nations view Geb with a combination of barely disguised revulsion and eagerness for its bountiful food exports. Even though you aren't in that line of business any longer, you understand how vital this international trade is to Geb's prosperity and appreciate the hardworking people who work in it.</p>\n<p>You are still highly regarded by the Export Guild for your past journeys on the nation's behalf. Your party gains 1 Reputation Point with the Export Guild at the start of the campaign.</p>\n<p>Choose two ability boosts. One must be to <strong>Constitution</strong> or <strong>Intelligence</strong>, and one is a free ability boost.</p>\n<p>You're trained in your choice of the Crafting or Society skill. You gain a skill feat: @UUID[Compendium.pf2e.feats-srd.1Eceqc6zbMj2x0q9] if you chose Crafting or @UUID[Compendium.pf2e.feats-srd.X2jGFfLU5qI5XVot] if you chose Society. You're also trained in Mercantile Lore.</p>",
      "trainedLore": [
        "Saber de Mercadores"
      ]
    },
    "Foreign Diplomat": {
      "trainedLore": [
        "Saber de Heráldica"
      ]
    },
    "Former Aspis Agent": {
      "name": "Former Aspis Agent (Organization Play Foundation)",
      "description": "<p>For more than a century, the Pathfinder Society has clashed with the avaricious and underhanded Aspis Consortium, and several years ago the Society dealt its rival a decisive blow. You may be one of the few survivors of a doomed Aspis expedition, or perhaps you chafed at the Consortium's villainous practices and defected to the Pathfinders. No matter your reasons, you know how to be efficient and ruthless when the circumstances demand.</p>\n<p>Choose two ability boosts. One must be to <strong>Intelligence</strong> or <strong>Charisma</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Intimidation skill and the Aspis Consortium Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.gUqvezs2zzoTXFAI] skill feat. You gain access to any uncommon options as though you were a member of the Aspis Consortium.</p>\n<hr />\n<p><strong>Special</strong> You can select this background only if you have earned credit for at least 5 First Edition scenarios from Season 7 of the Pathfinder Society organized play campaign.</p>"
    },
    "Framed in Ferrous Quarter": {
      "name": "Framed in Ferrous Quarter (Oulaws of Alkenstar)",
      "description": "<p>Everyone knows that Ferrous Quarter isn't exactly the nicest part of Alkenstar. Hard-working laborers, gunsmiths suffering from black lung, and red-eyed tinkerers alike can toil their entire lives on these grimy streets and still wind up dead in an alley with nothing to show for it. You were once one of these humble artisans, until one day, out of nowhere, things broke bad.</p>\n<p>Maybe you hung out with the wrong crowd. Maybe it was just bad luck. Whatever the case, you were framed for a crime you didn't commit-larceny, smuggling, possibly even murder. You didn't stick around long enough to find out what, exactly, the shieldmarshals banging on your door were charging you with. Now, you're on the lam, uncertain where you'll be able to get a good night's sleep, let alone your next meal.</p>\n<p>At least one thing's for sure, though: before you turned heel and ran into the streets, you saw a telltale signature on the arrest warrant. It was the scrawl of a corrupt shieldmarshal who's framed countless other hardworking folks in your neighborhood on the basis of cooked-up evidence. Yes, you're sure of it-the crooked guard who took you down is none other than Deputy Anjelique Loveless, and you're determined to return the favor.</p>\n<p>Choose two ability boosts. One must be to <strong>Dexterity</strong> or <strong>Constitution</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Crafting skill and the Engineering Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.QLeMH5mQgh28sa5o] skill feat.</p>",
      "trainedLore": [
        "Saber de Engenharia"
      ]
    },
    "Friend of Greensteeples": {
      "name": "Friend of Greensteeples (PFS)",
      "description": "<p>You're a good friend of Benedet, the majordomo of Greensteeples Manor in Egorian, Cheliax. You've learned a thing or two about surviving against all odds thanks to your close association with House Jeggare and the clandestine Pathfinder Society operations based out of Greensteeples.</p>\n<p>Choose two ability boosts. One must be to <strong>Dexterity</strong> or <strong>Charisma</strong>, and one is a free ability boost.</p>\n<p>You're trained in your choice of the Deception or Society skills, and gain the @UUID[Compendium.pf2e.feats-srd.W6Gl9ePmItfDHji0] skill feat with your chosen skill. You're also trained in a Lore skill about a narrow category of creatures.</p>\n<p>Additionally, when you receive a mission briefing at Greensteeples Manor (or a briefing from Benedet or Varian Jeggare at another location), you receive a warm welcome. You gain a +2 circumstance bonus to your checks to Gather Information or Recall Knowledge during the Getting Started segment of such adventures. Be sure to remind your GM that you have a relevant background.</p>",
      "trainedLore": [
        "<Lore about a narrow category of creatures>"
      ]
    },
    "Friendly Darkmoon Kobold": {
      "trainedLore": [
        "Kobold"
      ]
    },
    "Gloriana's Fixer": {
      "name": "Gloriana's Fixer (PFS)",
      "description": "<p>You used to run certain \"errands\" for Gloriana Morilla, a close confidante of Grand Princess Eutropia Stavian, the ruler of Taldor. Gloriana took note of your skills and suggested you join the Pathfinder Society, a group she's heavily involved in herself.</p>\n<p>Choose two ability boosts. One must be to <strong>Dexterity</strong> or <strong>Charisma</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Thievery skill and the Underworld Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.hVZbnsDuXihggylt] skill feat.</p>\n<p>Additionally, when Gloriana Morilla is present during your mission briefings, she discreetly checks in with you and provides some pointers. You gain a +2 circumstance bonus to your checks to Gather Information or Recall Knowledge during the Getting Started segment of such adventures. Be sure to remind your GM that you have a relevant background.</p>",
      "trainedLore": [
        "Saber de Submundo"
      ]
    },
    "Godless Graycloak": {
      "name": "Manto Cinzento Irreligioso",
      "description": "<p>Você já foi membro de uma igreja e viu algumas coisas entre a elite religiosa de Absalom que o fizeram sair da religiosidade para sempre. Talvez muitos mendigos tenham sido rejeitados na porta da frente do templo ou talvez tenha sido o constante abuso de poder dos sacerdotes superiores. No entanto, o que mais o atingiu era que, de acordo com quase todos os sistemas de crenças existentes, pecadores e santos, sacerdotes e indigentes eram todos iguais de uma maneira fundamental: eles nunca viam castigo ou reconhecimento até estarem enterrados 7 palmos abaixo. Você queria mais de Absalom. Você queria mais do mundo. Você queria justiça agora, neste plano, não em uma pósvida indeterminada. Então, você saiu da igreja e vagou pela cidade como um fantasma do que você era.</p>\n<p>Você finalmente encontrou alguém que pensava igual no Capitão Runalobo, “o Incrédulo,”, cuja reputação e desgosto semelhante pela religião o inspirou a se juntar aos Mantos Cinzentos. Como um protetor jurado da Corte Ascendente, você não diferenciava entre sarenitas ou pharasminos, iomedaeanos ou norgorberitas; se visse alguém em perigo, você colocaria sua vida em risco para salvá-lo, independentemente de quem eram dentro ou fora de uma igreja.</p>\n<p>Seus bons antecedentes o fizeram receber uma transferência — temporária ou não, a escolha é sua — para a recém-formada Guardabeira, onde você usará sua autoridade para proteger a vida dos absalomianos e de todos que foram para a sua cidade grandiosa para vivenciar as maravilhas que ela oferece. Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Constituição</strong> ou <strong>Sabedoria</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado na perícia Religião e em uma perícia específica de Saber religioso (como Saber de Iomedae ou Saber de Norgorber) à sua escolha.</p>\n<p>Você recebe +1 de bônus de circunstância em testes de Diplomacia, Dissimulação e Intimidação para @UUID[Compendium.pf2e.actionspf2e.pvQ5rY2zrtPI614F] com Mantos Cinzentos, sacerdotes e clérigos. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.IlOQuCQIhjJpig3S].</p>",
      "trainedLore": [
        "Saber <Deity>"
      ]
    },
    "Gold Falls Regular": {
      "name": "Gold Falls Regular (PFS)",
      "description": "<p>You've long been a regular of Gold Falls Inn, a tavern located near Droskar's Crag in the Darkmoon Vale region of Andoran. The establishment is a frequent gathering place for adventurers, storytellers, and folk heroes. You took note of the Pathfinder Society's growing reputation in the area and decided to join up and seek adventure and fame of your own.</p>\n<p>Choose two ability boosts. One must be to <strong>Constitution</strong> or <strong>Charisma</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Performance skill, as well as your choice of the Cooking Lore skill or Volcano Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.xqAdXRd2gSQcqp5E] skill feat.</p>\n<p>Additionally, when you receive a mission briefing at Gold Falls Inn or a settlement in Darkmoon Vale, you can draw on your knowledge of the region and its many stories. You gain a +2 circumstance bonus to your checks to Gather Information or Recall Knowledge during the Getting Started segment of such adventures. Be sure to remind your GM that you have a relevant background.</p>",
      "trainedLore": [
        "<Cooking Lore or Volcano Lore>"
      ]
    },
    "Gossip": {
      "name": "Fofocar"
    },
    "Grave Robber": {
      "name": "Grave Robber (Book of the Dead)",
      "description": "<p>Resurrectionist. Body snatcher. No matter what you're called, you know where the bodies are buried, and how many coins they'll fetch when dug up. Adventuring comes naturally to you-in your mind dungeons are just oversized tombs-as does returning home with your loot undetected.</p>\n<p>Choose two ability boosts. One must be to <strong>Strength</strong> or <strong>Dexterity</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Stealth skill and the Underworld Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.t3btih0O5RUwWynt] skill feat.</p>",
      "trainedLore": [
        "Submundo"
      ]
    },
    "Grizzled Muckrucker": {
      "name": "Fuçador Veterano",
      "description": "<p>Você serviu nos Fuçadores, os guardas não oficiais do inundado distrito das Poças. O pagamento não é bom, as condições são miseráveis e você viu coisas durante o tempo que ficou na força que o fizeram questionar toda a sua carreira. Talvez você tenha se juntado ao grupo por um senso de dever com seus companheiros absalomianos ou talvez você tenha sentido uma obrigação de ajudar a revitalizar o apocalíptico distrito que chama de lar para algum aspecto de normalidade. De qualquer forma, os traumas que você suportou, as traições contra você, os monstros desprezíveis que saíram da lama para atacá-lo — foram o suficiente para fazer um oficial ficar pessimista ou se autodestruir através da bebida.</p>\n<p>Felizmente, você encontrou uma saída: um convite para ser transferido para a recém-formada Guardabeira. Você aceitou a oferta na esperança de que uma experiência nova em um novo distrito, cercado por novas pessoas, possa reacender a esperança e a paixão que você sentiu pelo trabalho há muito tempo.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Constituição</strong> ou <strong>Carisma</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado na perícia Sobrevivência, e em Saber de Trabalho ou Saber de Submundo (à sua escolha). Você recebe +1 de bônus de circunstância em testes de Diplomacia, Dissimulação e Intimidação para @UUID[Compendium.pf2e.actionspf2e.pvQ5rY2zrtPI614F] com Fuçadores, mercenários e aventureiros. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.urQZwmzg2kS53vd5].</p>",
      "trainedLore": [
        "Saber de Trabalho ou Saber de Submundo"
      ]
    },
    "Guest of Sedeq Lodge": {
      "name": "Guest of Sedeq Lodge (PFS)",
      "description": "<p>Either as a guest, event staff, or part of the construction crew, you spent a significant stretch of time at the Pathfinder Society's new lodge in Sedeq. The lodge serves as a new home for those fleeing from oppression or otherwise seeking a fresh start in Qadira. The magic and marvels you witnessed at the lodge inspired you to find more excitement as a member of the Pathfinder Society.</p>\n<p>Choose two ability boosts. One must be to <strong>Constitution</strong> or <strong>Wisdom</strong>, and one is a free ability boost.</p>\n<p>You're trained in your choice of the Arcana or Religion skills, as well as your choice of the Genie Lore or Sarenrae Lore skills. You gain the @UUID[Compendium.pf2e.feats-srd.MjQyTcV8Jiv1Jtln] skill feat.</p>\n<p>Additionally, when you receive a mission briefing at Sedeq Lodge, your familiarity with the site and the nearby area comes in handy. You gain a +2 circumstance bonus to your checks to Gather Information or Recall Knowledge during the Getting Started segment of such adventures. Be sure to remind your GM that you have a relevant background.</p>",
      "trainedLore": [
        "<Choice of Genie Lore or Sarenrae Lore>"
      ]
    },
    "Harbor Guard Moonlighter": {
      "name": "Guarda Noturno do Porto",
      "description": "<p>A Guarda do Porto não é conhecida por ser a delegacia mais honrada da cidade. Alguns anos após se juntar à força, você ficou desiludido com a corrupção desenfreada na delegacia e no distrito em geral. Uma noite, você encontrou um anúncio de uma guilda local de caçadores de monstros. Você entrou por impulso, mas se apaixonou pelo estilo de vida aventureiro de um caçador de recompensas independente. Desde então, você conquistou bastante reputação por suas aventuras noturnas; todos continuam sabendo que você é um Guarda do Porto, mas histórias de suas aventuras nas masmorras há muito ofuscam este aspecto da sua vida. Infelizmente, longas noites de caça a monstros impactou negativamente o seu desempenho no trabalho diurno, então talvez não tenha sido uma surpresa quando seu supervisor fez um pedido para que você fosse transferido, declarando o fim de suas destemidas artimanhas noturnas com aquela guilda específica.</p>\n<p>Apesar do declínio em seu desempenho, o Tenente Lavarsus da Guardabeira vê potencial (e, talvez, até mesmo um pouco de si mesmo) em você. Você está ansioso para estar em uma nova unidade e por uma chance de levar suas habilidades de caçar monstros para um distrito que é atormentado por bestas sobrenaturais há bastante tempo.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Força</strong> ou <strong>Constituição</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado na perícia Atletismo e na perícia Saber de Navegação ou Saber de Caça (à sua escolha). Você recebe +1 de bônus de circunstância em testes de Diplomacia, Dissimulação e Intimidação para @UUID[Compendium.pf2e.actionspf2e.pvQ5rY2zrtPI614F] com Guardas do Porto, capitães de navio e aventureiros autônomos. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.ZBhvJ9O8MvBFAlhq].</p>",
      "trainedLore": [
        "Saber de Navegação ou Saber de Caça"
      ]
    },
    "Harrow-Led": {
      "name": "Harrow-Led PF(#160)",
      "description": "<p>You were the subject of a harrow reading at a pivotal point in your life, such as on an important birthday, or upon reaching adulthood. The reading was eerily accurate and has been relevant, for good or ill, at more points in your life than you could call mere coincidence.</p>\n<p>Randomly determine two harrow suits tied to your character, each reflecting a specific ability score. You can do so by drawing cards from a harrow deck or by rolling a [[/r 1d6]]{d6}:</p>\n<table class=\"pf2-table\">\n<thead>\n<tr>\n<th>d6</th>\n<th>Result</th>\n<th>Ability</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>1</td>\n<td>Hammers</td>\n<td>Strength</td>\n</tr>\n<tr>\n<td>2</td>\n<td>Keys</td>\n<td>Dexterity</td>\n</tr>\n<tr>\n<td>3</td>\n<td>Shields</td>\n<td>Constitution</td>\n</tr>\n<tr>\n<td>4</td>\n<td>Books</td>\n<td>Intelligence</td>\n</tr>\n<tr>\n<td>5</td>\n<td>Stars</td>\n<td>Wisdom</td>\n</tr>\n<tr>\n<td>6</td>\n<td>Crowns</td>\n<td>Charisma</td>\n</tr>\n</tbody>\n</table>\n<p>The first suit is your aligned score, and the second suit is your misaligned score.</p>\n<p>Choose two ability boosts. One must be to your <strong>aligned or misaligned</strong> score, and one is a free ability boost.</p>\n<p>You're trained in your choice of the Occultism, Performance, or Society skill and the Harrow Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.1Bt7uCW2WI4sM84P] skill feat.</p>",
      "trainedLore": [
        "Harrow Lore"
      ]
    },
    "Haunted": {
      "name": "Assombrado",
      "trainedLore": [
        "Melhoria de atributo livre escolhida pelo MJ"
      ]
    },
    "Haunted Citizen": {
      "name": "Haunted Citizen (Book of the Dead)"
    },
    "Hermean Heritor": {
      "description": "<p><strong>[Legacy - Age of Ashes]</strong></p>\n<p>With the restrictions on Hermean citizenship lifted, you may have fled the city of Promise or have spent some of your childhood in the company of someone who did.</p>\n<p>Choose two ability boosts. One must be to <strong>Constitution</strong> or <strong>Wisdom</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Society skill and the Legal Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.P9HCz0uR6xPHuw72] skill feat or the @UUID[Compendium.pf2e.feats-srd.W6Gl9ePmItfDHji0] skill feat for Society.</p>"
    },
    "Highborn Snoop": {
      "trainedLore": [
        "Saber de Guildas"
      ]
    },
    "Hookclaw Digger": {
      "description": "<p><strong>Prerequisites</strong> Kobold ancestry</p>\n<p>You are a digger from the Hookclaw kobold tribe, born beneath the streets of Absalom, with muscles and mind hardened by years spent tunneling through rock and earth and a confidence built upon your pride in your draconic heritage.</p>\n<p>Choose two ability boosts. One must be to <strong>Strength</strong> or <strong>Charisma</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Crafting skill, the Mining Lore skill, and the Engineering Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.3HChkcD1IRqv4DbA] skill feat.</p>",
      "trainedLore": {
        "1": "Saber de Engenharia"
      }
    },
    "Inexplicably Expelled": {
      "name": "Inexplicably Expelled",
      "description": "<p>Gaining admission to Blythir College is a difficult task, even for Alkenstar's most well-to-do families. In the magic-warped Mana Wastes, it's next to impossible to fake arcane talents or alchemical aptitude. So when you were accepted to the school, it was one of the most triumphant moments of your life.</p>\n<p>Unfortunately, your victory was short-lived. Just as you were you making significant headway on a promising series of explosive experiments, you found a letter on your desk informing you that, effective immediately, you were permanently expelled from Blythir College. As bogus as the punishment was, the charges leveled against you were even more puzzling: theft of property, both intellectual and physical. And just like that, you found your prestigious honors replaced with a ruined reputation, and your colleagues and mentors became bitter rivals and accusers. In an instant, you'd gone from promising scholar to wanted criminal.</p>\n<p>You followed the money for answers and learned that a shady financier named Ambrost Mugland didn't want you to finish your research at Blythir. He'd learned that you were on the brink of a great discovery-one that even you weren't fully aware of-and he decided that your imminent breakthrough would be bad for business. Unfortunately for Mugland, he chose the wrong student to destroy. Now, you'll do whatever's necessary to get your revenge on the villain who stole the future you had worked so hard to build for yourself.</p>\n<p>Choose two ability boosts. One must be to <strong>Intelligence</strong> or <strong>Charisma</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Crafting skill and the Academia Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.is3Oz9wt11lNq62K] skill feat.</p>",
      "trainedLore": [
        "Saber Acadêmico"
      ]
    },
    "Insurgent": {
      "name": "Insurgente",
      "description": "<p>Você era mais do que um rebelde; você era um revolucionário, lutando pela promessa de um país novo ou melhor. Você pode ou não ainda acreditar na causa, ou talvez a vitória ou exílio o tenham levado a esta nova jornada para proclamar sua glória... ou para escapar das consequências de sua derrota.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Força</strong> ou <strong>Sabedoria</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Dissimulação e Saber de Guerra. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.HEBXaS656MZTiWFu].</p>",
      "trainedLore": [
        "Saber de Guerra"
      ]
    },
    "Iolite Trainee Hobgoblin": {
      "description": "<p><strong>Prerequisites</strong> Hobgoblin Ancestry</p>\n<hr />\n<p>The Iolite Squad was Oprak's first foray into training hobgoblins for Pathfinder membership. You've added the archival and archaeological skills they sent back to Oprak into your military training.</p>\n<p>Choose two ability boosts. One must be to <strong>Constitution</strong> or <strong>Intelligence</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Society skill and the Warfare Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.aAoFc10cOpxGypOY] skill feat.</p>",
      "trainedLore": [
        "Saber de Guerra"
      ]
    },
    "Learned Guard Prodigy": {
      "description": "<p>For some, the nuts and bolts of keeping the peace are practically second nature. Such is the case for you, a member of the Learned Guard with an incredible mind for investigation as well as a gift for understanding magic. You probably aren't a hit with your peers, who find your intellect and natural gift of deduction perhaps a bit off-putting, but when left to your own devices you excel, and you get along well with professors and mages such as those who work in Forae Logos or the Arcanamirium.</p>\n<p>After no shortage of debating the pros and cons, you decided to transfer to the Edgewatch precinct. Sure, you have a keen understanding of the theories and principles behind law enforcement, but you've reasoned that in order to be a truly effective guard you'll need some first-hand experience in a high-risk area nabbing suspects and protecting innocents- all the while taking fastidious notes and writing your grand thesis on the merits and shortcomings of Absalom's laws.</p>\n<p>Choose two ability boosts. One must be to <strong>Intelligence</strong> or <strong>Wisdom</strong>, and one is a free ability boost.</p>\n<p>You're trained in your choice of the Arcana or Occultism skill, as well as Legal Lore. You gain a +1 circumstance bonus to Deception, Diplomacy, and Intimidation checks to interact with Learned Guards and with academics such as librarians and scholars. You gain the @UUID[Compendium.pf2e.feats-srd.MjQyTcV8Jiv1Jtln] skill feat.</p>"
    },
    "Legacy of the Hammer": {
      "trainedLore": [
        "Saber de Engenharia"
      ]
    },
    "Legendary Parents": {
      "name": "Pais Lendários",
      "description": "<p><strong>[Legado - Era das Cinzas]</strong></p>\n<p>Um ou mais dos seus pais (sejam biológicos ou adotivos) foram heróis da Trilha de Aventuras Era das Cinzas. Outras pessoas tendem a tratá-lo com um pouco mais de respeito, ou talvez com medo por suas conexões com pessoas de grande poder.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Destreza</strong> ou <strong>Carisma</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado na perícia Intimidação e em Saber de Genealogia. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.gUqvezs2zzoTXFAI].</p>",
      "trainedLore": [
        "Saber de Genealogia"
      ]
    },
    "Lost Loved One": {
      "trainedLore": [
        "Saber de Genealogia"
      ]
    },
    "Mammoth Herder": {
      "name": "Mammoth Herder",
      "description": "<p>You're adept at calming, wrangling, and living beside woolly mammoths and other megafauna commonly found in the Realm of the Mammoth Lords. Perhaps you've even formed a particularly strong bond with one or two of your following's animals, and you tend to get along with other herders in the following, such as young Imek or old Chultei. When the Broken Tusk following must move, you and the other herders know how to convey this message to the animals in your herd.</p>\n<p>Choose two ability boosts. One must be to <strong>Wisdom</strong> or <strong>Charisma</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Nature skill and the Herding Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.nowEaHgIyij7im8F] skill feat.</p>",
      "trainedLore": [
        "Herding"
      ]
    },
    "Market Runner": {
      "description": "<p>Keeleno Lathenar, the proprietor of Otari Market, is a grim and bitter man. A werewolf named Jaul Mezmin mauled his wife, Ayla, to death 30 years ago. Keeleno has never forgotten nor forgiven this attack, and he believes against all odds that Jaul has evaded justice and is alive and well. Running errands for Keeleno around town, you've gotten to know him almost as well as you know Otari. Keeleno's suspicions have rubbed off</p>\n<p>on you a bit, so you keep a wary eye on other people—particularly around the full moon.</p>\n<p>Choose two ability boosts. One must be to <strong>Constitution</strong> or <strong>Charisma</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Diplomacy skill and the Otari Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.4RjDxgvNXNl5GG9d] skill feat.</p>"
    },
    "Megafauna Hunter": {
      "description": "<p>Life is only as meaningful as its risks, and the risks you're willing to take are big indeed. Like Wipa's half-sister Panuaku, Mammoth Lord Merthig, and Eiwa's great-grandnephew Pakano, you revel in the thrill of the hunt, especially when it involves mortal combat with megafauna, dinosaurs, and other oversized beasts. Though you're still early in your hunting career, your talent shows great promise, and you have a natural knack for tracking and taking down big game such as moose, saber-toothed tigers, and even wild mammoths.</p>\n<p>Choose two ability boosts. One must be to <strong>Strength</strong> or <strong>Dexterity</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Athletics skill and the Hunting Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.KxaYlC50zzHysJj8] skill feat.</p>",
      "trainedLore": [
        "Caça"
      ]
    },
    "Militia Member": {
      "trainedLore": [
        "Saber de Navegação"
      ]
    },
    "Money Counter": {
      "name": "Money Counter",
      "trainedLore": [
        "Saber de Contabilidade"
      ]
    },
    "Moot Guard": {
      "trainedLore": [
        "Saber de Guerra"
      ]
    },
    "Necromancer's Apprentice": {
      "description": "<p>You apprenticed under a necromancer-a hard education in a field where a cadaver you were dissecting could suddenly animate and every magical artifact seemed deadly. Now on your own, you're grateful you learned to identify magical threats quickly and thoroughly.</p>\n<p>Choose two ability boosts. One must be to <strong>Constitution</strong> or <strong>Intelligence</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Arcana skill and the Necromancy Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.IlOQuCQIhjJpig3S] skill feat.</p>",
      "trainedLore": [
        "Escola Arcana: Necromancia"
      ]
    },
    "Newcomer": {
      "trainedLore": [
        "Saber Biblioteconomia"
      ]
    },
    "Newcomer In Need": {
      "name": "Newcomer In Need",
      "description": "<p>You're a Gokan native in a bad spot, and you're going to need a miracle to get you out of your current fix. Miracles are in short supply, but the title of Ruby Phoenix Champion might just do the trick. Maybe you need the prize money to pay for a relative's expensive operation or to free your family from debt to Golden League gangsters. Or maybe there's a particular prize in Hao Jin's vault that could literally save your life - an amulet you can use to flee to the farthest corners of the multiverse or even an artifact that could resurrect you if you die, just like the Ruby Phoenix. The tough circumstances of your upbringing in one of Goka's more downtrodden neighborhoods - such as industrial Oldtown, the slums of the Scales district, or even the crime-ridden undercity taught you lessons of self-reliance and how to quickly make friends in unlikely circumstances. You've scraped together an entry into the Ruby Phoenix Tournament's prequalifier with a team you can trust. Now all that's left is to pull off the impossible and win this thing once and for all.</p>\n<p>Choose two ability boosts. One must be to <strong>Constitution</strong> or <strong>Dexterity</strong>, and one is a free ability boost.</p>\n<p>You're trained in Society and the Goka Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.X2jGFfLU5qI5XVot] skill feat.</p>",
      "trainedLore": [
        "Goka"
      ]
    },
    "Night Watch": {
      "name": "Night Watch",
      "description": "<p>When everyone else slumbers, you're on guard. You might have been a watch member in a teeming metropolis, the guard in an unquiet cemetery, or a lonely shepherd. Many a night you've shouted out warnings into the dark, unsure of what lurked just beyond the range of your lantern's light. More than once you've seen things shambling in the dark that never should have been up and about.</p>\n<p>Choose two ability boosts. One must be to <strong>Strength</strong> or <strong>Charisma</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Intimidation skill and either Legal Lore or the Lore skill for your home settlement. You gain the @UUID[Compendium.pf2e.feats-srd.ar2DUlvDK4LDcH9J] skill feat.</p>"
    },
    "Nocturnal Navigator": {
      "description": "<p>You have a great affinity for the night skies. You watch the stars, and you feel they speak secret messages specifically to you, which help you navigate your surroundings or perhaps determine your next course of action. Often, the stars have led you to places of great adventure, where you find new experiences and challenges. You might have come to make use of your talents as a guide for traveling groups, or maybe you preferred using your talents in pursuing a star-driven journey for personal enlightenment.</p>\n<p>Choose two ability boosts. One must be to Dexterity or Wisdom, and one is a free ability boost.</p>\n<p>You're trained in Survival. Whenever you can clearly identify the stars, if you roll a success on a check to @UUID[Compendium.pf2e.actionspf2e.fJImDBQfqfjKJOhk] or otherwise orienteer, you get a critical success instead; if you roll a critical failure at such a check, you get a failure instead.</p>"
    },
    "Northland Forager": {
      "description": "<p>The vast tundra and looming mountains of the Realm of the Mammoth Lords may seem featureless and barren to the untrained eye, but you know better. You see what others don't: nutritious roots buried beneath muddy reeds, succulent bird eggs cradled in craggy rocks, restorative berries nestled among thorny thickets, and more. In the south, farmers toil in dusty fields to eat the same vegetables every day, but your diet is varied and you're rarely hungry-the entire Realm is your garden.</p>\n<p>Choose two ability boosts. One must be to <strong>Constitution</strong> or <strong>Wisdom</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Survival skill and the Herbalism Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.8qebBeOJsyRIchcu] skill feat.</p>"
    },
    "Northridge Scholar": {
      "trainedLore": [
        "Saber Acadêmico"
      ]
    },
    "Ocean Diver": {
      "trainedLore": [
        "Saber de Oceanos"
      ]
    },
    "Once Bitten": {
      "description": "<p>After an altercation with an undead creature, you feared you might be infected. Either through medical intervention, luck, or misunderstanding how undeath spreads, your fears abated. However, your brush with living death taught you the value of life. You do whatever you can to avoid the end you thought you'd been fated.</p>\n<p>Choose two ability boosts. One must be to <strong>Dexterity</strong> or <strong>Wisdom</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Medicine skill and the Undead Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.wYerMk6F1RZb0Fwt] skill feat.</p>",
      "trainedLore": [
        "Morto-Vivo"
      ]
    },
    "Osprey Barnraiser": {
      "trainedLore": [
        "Saber de Arquitetura"
      ]
    },
    "Osprey Fisher": {
      "trainedLore": [
        "Saber de Navegação"
      ]
    },
    "Osprey Scribe": {
      "trainedLore": [
        "Saber de Demônios"
      ]
    },
    "Outrider": {
      "name": "Precursor",
      "description": "<p>Em sua juventude, você galopou a cavalo sobre vastas pradarias, servindo como vanguarda para seu assentamento, exército ou outro grupo. Ver tantas terras diferentes lhe causou vontade de aventurar-se e explorar o mundo em vez de simplesmente correr por ele.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Constituição</strong> ou <strong>Sabedoria</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Natureza e Saber de Planícies. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.gArdEleFCvUHtdGk].</p>",
      "trainedLore": [
        "Saber das Planícies"
      ]
    },
    "Outskirt Dweller": {
      "trainedLore": [
        "Saber de Caça"
      ]
    },
    "Ozem Experience": {
      "name": "Ozem Experience",
      "description": "<p>You or someone close to you worked with the Knights of Ozem before Lastwall fell. In addition to knowledge of the organization's tenets and goals, you have germane understanding of the order's history. You believe there are valuable lessons in the Knights of Ozem's exploits.</p>\n<p>Choose two ability boosts. One must be to <strong>Strength</strong> or <strong>Intelligence</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Society skill and the Warfare Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.JtjnFsOToBLnSRO9] skill feat.</p>",
      "trainedLore": [
        "Guerra"
      ]
    },
    "Pilgrim": {
      "name": "Peregrino",
      "trainedLore": [
        "Saber <Deity>"
      ]
    },
    "Pillar": {
      "name": "Pillar",
      "description": "<p>Not every Knight of Lastwall contributes to the crusade through combat. Pillars provide essential upkeep and service at camps, enjoying the same rank of knight as the crusaders and strategists for which the knights are known. You spent time as an assistant among the pillars, learning how noncombatants provide for the physical and mental wellbeing of an army.</p>\n<p>Choose two ability boosts. One must be to <strong>Intelligence</strong> or <strong>Wisdom</strong>, and one is a free ability boost.</p>\n<p>You're trained in one of your choice of the Medicine, Society, or Survival skills, as well as the Labor Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.BocFD2KV0qgUC76x] skill feat.</p>",
      "trainedLore": [
        "Trabalho"
      ]
    },
    "Political Scion": {
      "description": "<p>Like your parents and your parents before them, you initially followed the long path toward politics from an early age. Your close association with Absalom's upper echelons put you in touch with the city's various military or special operations units-the First Guard, the Wave Riders, the Varlokkur-though you avoided any actual duty with these groups. Thanks to your strict upbringing and the connections of your family, you soon became a lauded and highly respected member of Absalom's political elite. But you couldn't stifle a certain feeling that you were destined for more than simply filling the pointed shoes of your forebears. Despite your easily earned accolades and a relatively cushy life as a young lawyer or councilmember, you sought to do more with your diplomatic training and not live out the exact same life as your ancestors.</p>\n<p>Your decision to transfer to the Edgewatch has rubbed your traditionalist family the wrong way, and they've cut off the financial aid they've provided you your whole life. But you don't care-you know you're doing the right thing by taking on the rough jobs of a low-ranking guard, and you're ready to shine based on your own merits, not those of your lofty kin.</p>\n<p>Choose two ability boosts. One must be to <strong>Constitution</strong> or <strong>Intelligence</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Diplomacy skill and Legal Lore. You gain a +1 circumstance bonus to Deception, Diplomacy, and Intimidation checks to Interact with members of Absalom's political establishment. You gain the @UUID[Compendium.pf2e.feats-srd.4RjDxgvNXNl5GG9d] skill feat.</p>"
    },
    "Portal Scholar": {
      "trainedLore": [
        "Saber de Arquitetura"
      ]
    },
    "Post Guard of All Trades": {
      "description": "<p>Not all cops are passionate about their jobs. For some, the pursuit of justice is just another way to pay the bills. Honestly, it was probably the Post Guard's generous time-off policy that drew you to their service, and during your yearly sabbaticals you've dabbled in hobbies as diverse as fishing, baking, or even stand-up comedy. Even while on duty, you're probably idly fiddling with a lucky coin or practicing magic tricks with a deck of cards. You probably irritate your fellow guards a bit with your non sequiturs, casual attitude, and tendency to daydream, but results don't lie, and more often than not you prove your worth when the chips are down.</p>\n<p>For all the excitement of guarding Absalom's Postern Gate, the Post Guard wasn't really the right fit for someone as distractible as yourself, so your boss put in a \"promotion\" for you to transfer to the newly formed Edgewatch. You're all for the reassignment, since it will put you smack in the middle of the most entertaining and diverse gathering of the century, the Radiant Festival.</p>\n<p>Choose two ability boosts. One must be to <strong>Dexterity</strong> or <strong>Intelligence</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Performance skill, a Lore skill of your choice, and you gain a <strong>bonus language</strong>. You gain a +1 circumstance bonus to Deception, Diplomacy, and Intimidation checks to @UUID[Compendium.pf2e.actionspf2e.pvQ5rY2zrtPI614F] with Post Guards. You gain the @UUID[Compendium.pf2e.feats-srd.1Bt7uCW2WI4sM84P] skill feat.</p>",
      "trainedLore": [
        "Saber de <Any>"
      ]
    },
    "Professional Letter Writer": {
      "trainedLore": [
        "Saber Escrita"
      ]
    },
    "Propaganda Promoter": {
      "name": "Propaganda Promoter",
      "description": "<p>The ghost king Geb has returned to a more active role in leading his nation after thousands of years, and it's shocking that some people in the nation haven't heard that. You helped the Celebrants plan parades, exciting displays like circuses, news missives, and more to help push messages of loyalty to the nation. Even though most Celebrants are followers of Urgathoa, deity of gluttony and undeath, you might follow a different faith (or no faith at all); more important is helping Celebrants spread their message. You started to see that propaganda was often timed to help the Celebrants, in addition to the nation as a whole, and you saw just how powerful the right message at the right time can be.</p>\n<p>You are still well-regarded by the Celebrants. Your party gains 1 Reputation Point with the Celebrants at the start of the campaign.</p>\n<p>Choose two ability boosts. One must be to <strong>Charisma</strong> or <strong>Dexterity</strong>, and one is a free ability boost.</p>\n<p>You're trained in your choice of the Acrobatics or Performance skill. You gain a skill feat: @UUID[Compendium.pf2e.feats-srd.CnqMJR8e9jqJR7MM] if you chose Acrobatics or @UUID[Compendium.pf2e.feats-srd.xqAdXRd2gSQcqp5E] if you chose Performance. You're also trained in Urgathoa Lore.</p>",
      "trainedLore": [
        "Urhathoa"
      ]
    },
    "Pyre Tender": {
      "description": "<p>You're experienced at building funeral pyres. You might have lit flaming biers in the Land of the Linnorm Kings, tended the cremation pits of Cheliax or Vudra, or been a backwoods charcoal burner, using the right mixture of alchemy to act as an accelerant. However you worship, you know nothing sends off the departed like flame.</p>\n<p>Choose two ability boosts. One must be to <strong>Dexterity</strong> or <strong>Intelligence</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Crafting skill and the Funeral Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.is3Oz9wt11lNq62K] skill feat.</p>"
    },
    "Quick Refugee": {
      "trainedLore": [
        "Saber de Mortos-Vivos"
      ]
    },
    "Ratted-Out Gun Runner": {
      "description": "<p>Sure, you've got a checkered past. Who doesn't? It's hard to make a living in the City of Smog, so you did what you could to put silvers in your pocket and food on the table. You made a good deal of money selling firearms from the Gunworks to people who perhaps shouldn't have had them. You even worked with wasteland marauders a few times, sticking up Ustradi barges plying the river between the Gunworks and Alkenstar. Of course, you never hurt any innocents or did anything truly heinous; your criminal career was always just a matter of money.</p>\n<p> One day, a corrupt financier named Ambrost Mugland-a true crook if there ever was one-approached you, demanding a cut of your business. When you refused, he put in a word with the shieldmarshals that you'd be a certain somewhere at a certain time with a certain large quantity of illegally obtained firearms. Even though you escaped arrest, your identity was compromised, and your old accomplices have all turned their backs on you. Your gun-running days are clearly over. Now, you're just running.</p>\n<p>Choose two ability boosts. One must be to <strong>Dexterity</strong> or <strong>Wisdom</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Stealth skill and the Firearm Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.t3btih0O5RUwWynt] skill feat.</p>"
    },
    "Reborn Soul": {
      "description": "<p>You were given a second opportunity at life by mysterious forces in the Lands of Second Souls. You remember your life before your death and now live with an extra lifetime of knowledge.</p>\n<p>Choose two ability boosts. One must be to <strong>Constitution</strong> or <strong>Intelligence</strong>, and one is a free ability boost.</p>\n<p>You become trained in two Lore skills, which you and your GM choose from Lore skills associated with your past life. At 3rd level, 7th level, and 15th level, you receive skill increases, which you can apply only to these Lore skills. In certain situations analogous to your past life, fragments of memories resurface, potentially helping or distracting you. The GM can offer you a +1 circumstance bonus on skill checks with either of these Lore skills or on other skill checks that echo your past life. If you accept but fail the check, you're @UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg]{Stupefied 1} for 1 minute by the mental distraction of your past-life memories, or @UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg]{Stupefied 2} for 1 minute on a critical failure.</p>"
    },
    "Reclaimed": {
      "name": "Reclaimed",
      "description": "<p>A unit of Crimson Reclaimers saved you from certain death in the Gravelands. You spent time with one or more Crimson Reclaimers as they escorted you to safety, and you've learned the ways of this faction of the Knights of Lastwall. You consider yourself forever in their debt and defend their reputation unquestioningly against any accusations of duplicity.</p>\n<p>Choose two ability boosts. One must be to <strong>Constitution</strong> or <strong>Charisma</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Intimidation skill and the Crimson Reclaimers Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.gUqvezs2zzoTXFAI] skill feat.</p>",
      "trainedLore": [
        "Recuperadores Carmesim"
      ]
    },
    "Reclaimer Investigator": {
      "description": "<p>You believe the mysterious patron of the Crimson Reclaimers has an ulterior motive that bedevils the Knights of Lastwall. Whatever the organization gains from the pact, some mysterious force with its own agenda and a need for anonymity benefits as well. You've made it your mission to determine what that agenda is before the patron decides it has manipulated from the shadows long enough.</p>\n<p>Choose two ability boosts. One must be to <strong>Intelligence</strong> or <strong>Wisdom</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Occultism skill and the Crimson Reclaimers Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.hDGosy2ZTwnyctEP] skill feat.</p>",
      "trainedLore": [
        "Recuperadores Carmesim"
      ]
    },
    "Refugee (PC2)": {
      "description": "<p>Você vem de uma terra muito distante de onde está agora, seja por guerra, praga ou simplesmente em busca de oportunidades. Independentemente da sua origem ou da razão por ter deixado seu lar, você é um forasteiro nesta nova terra. Aventurar-se é uma maneira de se sustentar enquanto oferece esperança àqueles em necessidade.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Constituição</strong> ou <strong>Sabedoria</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Sociedade e no Saber relacionado ao assentamento de onde você veio. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.X2jGFfLU5qI5XVot].</p>",
      "trainedLore": [
        "Saber de <City>"
      ]
    },
    "Relentless Dedication": {
      "name": "Relentless Dedication",
      "description": "<p>Recruiters invite many candidates like you to train to be Knights of Lastwall, but only a select few make the cut. Whereas others lose heart, your perseverance paid off. Your commitment to the cause is so clear, it overcame whatever disqualified your previous attempts to join the new Shining Crusade.</p>\n<p>Choose two ability boosts. One must be to <strong>Strength</strong> or <strong>Constitution</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Warfare Lore skill, and you gain the @UUID[Compendium.pf2e.feats-srd.i4yRvVwvXbGZDsD1] feat.</p>",
      "trainedLore": [
        "Guerra"
      ]
    },
    "Returned": {
      "name": "Retornado",
      "description": "<p>Você morreu e milagrosamente voltou com o conhecimento dos reinos além da morte e um vínculo ainda mais forte com a vida. Alguns mortos e almas mortas-vivas podem sentir uma estranha afinidade instintiva em relação a você.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Constituição</strong> ou <strong>Sabedoria</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você recebe os talentos @UUID[Compendium.pf2e.feats-srd.I0BhPWqYf1bbzEYg] e @UUID[Compendium.pf2e.feats-srd.BocFD2KV0qgUC76x] (para Saber do Ossário).</p>",
      "trainedLore": [
        "**Saber do Ossário (com vantagens Adicionais de Saber)"
      ]
    },
    "Root Worker": {
      "name": "Mandigueiro",
      "trainedLore": [
        "Saber de Herbalismo"
      ]
    },
    "Rostlander": {
      "trainedLore": [
        "Saber de Agricultura"
      ]
    },
    "Royalty": {
      "name": "Realeza"
    },
    "Ruby Phoenix Enthusiast": {
      "name": "Entusiasta da Fênix Rubi",
      "description": "<p>Named for the legendary sorcerer Hao Jin, the Ruby Phoenix Tournament occurs once every 10 years in Goka and attracts extraordinary talent from across the world. You might have begun training for the tournament but never participated, or perhaps you entered the tournament only to be defeated by (and inspired to join) the Pathfinder Society. Either way, your dedicated training prepares you for the rigors of the adventuring lifestyle.</p>\n<p>Choose two ability boosts. One must be to <strong>Strength</strong> or <strong>Dexterity</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Athletics skill and the Gladiatorial Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.09PurtIanNUPfNRq] skill feat. In addition, you gain access to one of the following uncommon monk weapons:</p>\n<ul>\n<li>@UUID[Compendium.pf2e.equipment-srd.zSAoyzcf3nSeZCiF],</li>\n<li>@UUID[Compendium.pf2e.equipment-srd.LA8wwpQBi6tylE6z],</li>\n<li>@UUID[Compendium.pf2e.equipment-srd.u2u6dkr01AB34tyA],</li>\n<li>@UUID[Compendium.pf2e.equipment-srd.fjkwYZ0hRmBztwBG], or</li>\n<li>@UUID[Compendium.pf2e.equipment-srd.NIsxR5zXtVa3PuyU].</li>\n</ul>\n<hr />\n<p><strong>Special</strong> You can select this background only if you have earned credit for at least 5 First Edition scenarios from Season 3 of the Pathfinder Society organized play campaign.</p>",
      "trainedLore": [
        "Saber de Gladiadores"
      ]
    },
    "Ruby Phoenix Fanatic": {
      "description": "<p>Have you heard of the peerless sorcerer Hao Jin, also known as the Ruby Phoenix? Of course you have! You're her biggest fan! She's got amazing powers of self-resurrection, her hair is as red and fiery as a phoenix, and she has a huge vault full of the most incredible treasures in the multiverse. Now she's finally back from a mysterious 300-year quest on the plane of Axis so she can host this year's Ruby Phoenix Tournament—and you can't wait to meet her! In order to get as close to Hao Jin as possible, you've researched everything there is to know about the Ruby Phoenix's home, her planar escapades, and her competition. You've also trained your body to prove yourself a worthy champion. When Hao Jin's committee invited you and some friends to take part in the tournament's prequalifier, you just about fainted from excitement. Is your dream of meeting the Ruby Phoenix about to come true? As long as you win enough matches to get into the actual tournament, it just might! Just try not to act too star-struck when you finally get a chance to talk to her, okay?</p>\n<p>Choose two ability boosts. One must be to <strong>Constitution</strong> or <strong>Intelligence</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Axis Lore, Gladiatorial Lore, and Goka Lore skills. You gain the @UUID[Compendium.pf2e.feats-srd.1Bt7uCW2WI4sM84P] skill feat.</p>",
      "trainedLore": {
        "2": "Goka"
      }
    },
    "Ruin Delver": {
      "name": "Ruin Delver",
      "description": "<p>You've looked through some of the smaller ruins in the Otari hinterlands but have never quite built up the courage to check out the creepy lighthouse called Gauntlight. You've heard that these ruins are pretty well picked over, and mostly collapsed, but you always planned to some day explore them and perhaps find some bauble left behind from the centuries-old battle where the Roseguard slew an evil sorcerer. You know that the crumbled stone of old ruins has a tendency to shift, so you'd better step lightly if you get the chance to explore Gauntlight.</p>\n<p>Choose two ability boosts. One must be to <strong>Dexterity</strong> or <strong>Intelligence</strong>, and one is a free ability boost.</p>\n<p>You're trained in Acrobatics and the Roseguard Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.LQw0yIMDUJJkq1nD] skill feat.</p>",
      "trainedLore": [
        "Roseguard Lore"
      ]
    },
    "Runelord Scholar": {
      "trainedLore": [
        "Saber Acadêmico"
      ]
    },
    "Runner": {
      "trainedLore": [
        "Cidade"
      ]
    },
    "Saboteur": {
      "name": "Saboteur",
      "description": "<p>Whether you do it for personal enjoyment or at the behest of a mercenary company or military organization, you have a knack for destroying things. You have a sense for an object or structure's weak spots and know where to deliver a hammer strike or alchemical bomb. You adventure to hone your skills or complete a particular mission.</p>\n<p>Choose two ability boosts. One must be to <strong>Strength</strong> or <strong>Dexterity</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Thievery skill and the Engineering Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.B9cQLRHtXoLlF0iR] skill feat.</p>",
      "trainedLore": [
        "Engenharia"
      ]
    },
    "Sandswept Survivor": {
      "name": "Sandswept Survivor",
      "description": "<p>You were in the Sandswept Hall, the Pathfinder Society's lodge in Sothis, Osirion, when it came under attack from an unrelenting horde of undead. You endured the siege and forged new bonds with your fellow survivors, then joined the Society as a field agent.</p>\n<p>Choose two ability boosts. One must be to <strong>Constitution</strong> or <strong>Wisdom</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Survival skill and a Lore skill related to a specific type of undead, such as Mummy Lore or Zombie Lore. You gain the @UUID[Compendium.pf2e.feats-srd.4tTkRyOQ0VuRBac3] skill feat with underground terrain.</p>\n<p>Additionally, when you receive a mission briefing at the Sandswept Hall, your familiarity with its history and staff grants further insight. You gain a +2 circumstance bonus to your checks to Gather Information or Recall Knowledge during the Getting Started segment of such adventures. Be sure to remind your GM that you have a relevant background.</p>",
      "trainedLore": [
        "<Lore about a specific type of undead>"
      ]
    },
    "Savior of Air": {
      "description": "<p>Upon securing the <em>Untouchable Opal</em>, an artifact of extraordinary power, the Pathfinder Society endeavored to free the benevolent demigod Ranginori, who was trapped within the virtually unbreakable prison. You might have joined the Pathfinder Society in its expeditions to the Elemental Planes, or you might have lived on one of those planes before learning of the Society from these Pathfinder agents. You are no stranger to navigating precarious terrain as a result.</p>\n<p>Choose two ability boosts. One must be to <strong>Dexterity</strong> or <strong>Charisma</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Acrobatics skill, plus either Elemental Lords Lore or a Lore skill related either to one of the Elemental Planes (such as Plane of Air Lore). You gain the @UUID[Compendium.pf2e.feats-srd.LQw0yIMDUJJkq1nD] skill feat. Add <strong>Auran</strong> to the list of additional languages you can learn for having a high Intelligence modifier.</p>\n<hr />\n<p><strong>Special</strong> You can select this background only if you have earned credit for at least 5 First Edition scenarios from Season 8 of the Pathfinder Society organized play campaign.</p>"
    },
    "Scarnetti-Connected": {
      "trainedLore": [
        "Saber de Mercadores"
      ]
    },
    "Scavenger": {
      "name": "Catador",
      "description": "<p>Você ganhou a vida aproveitando as coisas que a sociedade joga fora. Você pode ter catado simplesmente para sobreviver ou trabalhado como catador de trapos, coletor de esterco ou algo do tipo. Embora tenha abandonado essa vida, você ainda mantém um olho no chão por força do hábito.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Inteligência</strong> ou <strong>Sabedoria</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Sobrevivência e no Saber relacionado ao assentamento onde você cresceu catando. Você recebe o talento de perícia UUID[Compendium.pf2e.feats-srd.8qebBeOJsyRIchcu].</p>",
      "trainedLore": [
        "Saber de <City>"
      ]
    },
    "Scholar of the Sky Key": {
      "description": "<p>The unfamiliar technology of Numeria's Silver Mount still baffles Society scholars, yet you are one of the innovators who discovered how to operate a handful of these futuristic tools-possibly after surviving more than a few explosions. The Society might have recruited you for your esoteric abilities, or you might have sought out the Society's protection in escaping the covetously vile Technic League. Even if your understanding of advanced technology is imperfect, your hard-learned lessons are invaluable in deciphering and repairing gear.</p>\n<p>Choose two ability boosts. One must be to <strong>Constitution</strong> or <strong>Intelligence</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Crafting skill and the Engineering Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.ASy9AKEIRxPYUi5o] skill feat.</p>\n<hr />\n<p><strong>Special</strong> You can select this background only if you have earned credit for at least 5 First Edition scenarios from Season 6 of the Pathfinder Society organized play campaign.</p>",
      "trainedLore": [
        "Saber de Engenharia"
      ]
    },
    "Scion of Slayers": {
      "name": "Scion of Slayers",
      "description": "<p>You were born into a lineage of undead slayers. No mere occupation, in your family slaying is a mantle of almost mystic responsibility passed from parent to child. Over the generations, this single-minded focus has begun to manifest in uncanny ways during combat.</p>\n<p>Choose two ability boosts. One must be to <strong>Strength</strong> or <strong>Intelligence</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Athletics skill and the Undead Lore skill. You can cast <em>@UUID[Compendium.pf2e.spells-srd.kcelf6IHl3L9VXXg]</em> as an innate divine cantrip. You can use Intelligence as your spellcasting ability for this innate spell.</p>",
      "trainedLore": [
        "Morto-Vivo"
      ]
    },
    "Second Chance Champion": {
      "description": "<p>You competed in the last Ruby Phoenix Tournament 10 years ago, though you didn't make it to the end. One wrong step, one mistimed punch, one blocked spell—whatever it was, that was all it took for your opponent to get the upper hand and knock you out of the tournament. Well, maybe it was a simple mistake or maybe you just weren't up to snuff, and you're too headstrong to admit it. Now, after training for a decade to ensure you don't repeat any of your prior mistakes, you've joined forces with a team of fellow fighters in order to maximize your odds of making it all the way to the finals. Whatever happened before, you've vowed to return to the ring in Goka for an epic rematch, and this time you're not walking out until you've been named Ruby Phoenix Champion.</p>\n<p>Choose two ability boosts. One must be to <strong>Dexterity</strong> or <strong>Strength</strong>, and one is a free ability boost.</p>\n<p>You're trained in Acrobatics and the Gladiatorial Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.LQw0yIMDUJJkq1nD] skill feat</p>"
    },
    "Sentinel Reflectance": {
      "name": "Sentinel Reflectance",
      "trainedLore": [
        "Sentinelas Radiante"
      ]
    },
    "Servant": {
      "name": "Servo",
      "trainedLore": [
        "Saber de Trabalho"
      ]
    },
    "Shadow Lodge Defector": {
      "name": "Desertor da Loja das Sombras",
      "description": "<p>You were among the Pathfinders recruited by the devious Shadow Lodge, lured in by promises of wealth, reform, justice, or revenge. You might have fought against the Society's loyal agents, helped sabotage the Pathfinders' reputation in distant countries, or even infiltrated the far-flung lodges as a spy. You've since made peace with and rejoined the Pathfinder Society, yet the underhanded reflexes and skills you learned are hard to forget.</p>\n<p>Choose two ability boosts. One must be to <strong>Dexterity</strong> or <strong>Intelligence</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Deception skill and the Underworld Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.Dvz54d6aPhjsmUux] skill feat.</p>\n<hr />\n<p><strong>Special</strong> You can select this background only if you have earned credit for at least 5 First Edition scenarios from Season 2 of the Pathfinder Society organized play campaign.</p>",
      "trainedLore": [
        "Saber de Submundo"
      ]
    },
    "Shadow War Survivor": {
      "description": "<p>Countless factions have fought for influence in Absalom for millennia, and for decades these groups worked through the Pathfinder Society to better control the City at the Center of the World. Perhaps you were ones of these agents who clashed with other operatives during the so-called Shadow War. Or you might have been an unintended victim of these clandestine clashes, inspiring you to join the Society and stop the conflict from within. Whatever the reason, navigating the Shadow War has left you politically savvy and informed.</p>\n<p>Choose two ability boosts. One must be to <strong>Wisdom</strong> or <strong>Charisma</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Society skill and the Absalom Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.X2jGFfLU5qI5XVot] skill feat.</p>\n<hr />\n<p><strong>Special</strong> You can select this background only if you have earned credit for at least 5 First Edition scenarios from Season 1 of the Pathfinder Society organized play campaign.</p>",
      "trainedLore": [
        "Saber de Absalom"
      ]
    },
    "Sideshow Scion": {
      "trainedLore": [
        "Saber de Jogos"
      ]
    },
    "Sign Bound": {
      "description": "<p>You were born under a powerful manifestation of a specific constellation, and its connection to you is obvious. You tend to feel most at ease while your constellation is prominent and can draw upon your sign's influence from time to time. When you gain this background, choose a specific constellation, such as the Thrush or the Wagon. Your associated constellation determines one of the ability boosts you gain and an innate spell. The list includes benefits for the constellations of the Cosmic Caravan, but you might have been born under a different constellation and gain different benefits as determined by the GM.</p>\n<p>Choose two ability boosts. One must be to the ability tied to your sign, and one is a free ability boost.</p>\n<p>You're trained in Astrology Lore. You also gain the ability to cast an occult innate spell, as determined by your sign. The frequency with which you can cast this spell is listed below; cantrips can be used as often as you wish. As normal, you cast non-cantrip innate spells at the lowest level available to that spell, such as 2nd level for speak with animals, and cantrips are heightened to half your level.</p>\n<p>Additionally, once during the prominent time for your sign (such as 12 Pharast-18 Gozran for the Bridge), you can cast your sign's spell without expending its normal use.</p>\n<hr />\n<p><strong>The Thrush</strong> (Dexterity): <em>@UUID[Compendium.pf2e.spells-srd.atlgGNI1E1Ox3O3a]</em>; at will<br /><strong>The Lantern Bearer</strong> (Wisdom): <em>@UUID[Compendium.pf2e.spells-srd.WBmvzNDfpwka3qT4]</em>; at will<br /><strong>The Newlyweds</strong> (Charisma): <em>@UUID[Compendium.pf2e.spells-srd.vLA0q0WOK2YPuJs6]</em>; once per day<br /><strong>The Bridge</strong> (Constitution): <em>@UUID[Compendium.pf2e.spells-srd.5esP2GVzvxWsMgaX]</em>; once per week<br /><strong>The Daughter</strong> (Charisma): <em>@UUID[Compendium.pf2e.spells-srd.izcxFQFwf3woCnFs]</em>; at will<br /><strong>The Rider</strong> (Strength): <em>@UUID[Compendium.pf2e.spells-srd.WPKJOhEihhcIm2uQ]</em>; once per week<br /><strong>The Patriarch</strong> (Strength): <em>@UUID[Compendium.pf2e.spells-srd.tXa5vOu5giBNCjdR]</em>; at will<br /><strong>The Wagon</strong> (Constitution): <em>@UUID[Compendium.pf2e.spells-srd.KcLVELhCUcKXxiKE]</em>; once per week<br /><strong>The Pack</strong> (Dexterity): <em>@UUID[Compendium.pf2e.spells-srd.BBvV7qoXGdw09q1C]</em>; once per week<br /><strong>The Mother</strong> (Wisdom): <em>@UUID[Compendium.pf2e.spells-srd.EfFMLVbmkBWmzoLF]</em>; once per week<br /><strong>The Star Gazer</strong> (Intelligence): <em>@UUID[Compendium.pf2e.spells-srd.Gb7SeieEvd0pL2Eh]</em>; once per week<br /><strong>The Stranger</strong> (Charisma): <em>@UUID[Compendium.pf2e.spells-srd.vLzFcIaSXs7YTIqJ]</em>; at will<br /><strong>The Follower</strong> (Intelligence): <em>@UUID[Compendium.pf2e.spells-srd.SnjhtQYexDtNDdEg]</em>; at will</p>"
    },
    "Sleepless Suns Star": {
      "description": "<p>Among your fellow guards who patrol the Foreign Quarter, you're something of a big deal. Your good work and big personality have made a big enough splash that word has gotten out about your status as a rising star among the watchdogs of Absalom. Your popularity has also earned you the trust of many citizens of the Foreign Quarter.</p>\n<p>Your laudable performance has earned you a transfer to the newly formed Edgewatch in the Precipice Quarter, where you'll put your formidable reputation to good use by patrolling the Radiant Festival and ensuring the safety of Absalom's most vulnerable visitors.</p>\n<p>Choose two ability boosts. One must be to <strong>Wisdom</strong> or <strong>Charisma</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Society, plus either Gladiatorial Lore or Genealogy Lore. You gain a +1 circumstance bonus to Deception, Diplomacy, and Intimidation checks to @UUID[Compendium.pf2e.actionspf2e.pvQ5rY2zrtPI614F] with members of the Sleepless Suns and residents of the Foreign Quarter. You gain the @UUID[Compendium.pf2e.feats-srd.P9HCz0uR6xPHuw72] skill feat.</p>"
    },
    "Snubbed Out Stoolie": {
      "name": "Snubbed Out Stoolie",
      "description": "<p>You were once a distinguished informant for the shieldmarshals, working deep undercover to infiltrate gangs of bootleggers and assassins. Then, one day, you discovered that the records of your service had all been completely destroyed. In an instant, you were no longer an elite spy impersonating a criminal-you were just a plain criminal.</p>\n<p>Now, not a trace remains of your work for the city. Not only is it as though you were never a shieldmarshal at all, but you've got a rap sheet implicating you as a key member in the criminal organizations you spent your career infiltrating. Luckily, no one could take away the skills you learned from your deep-cover missions, and your new notoriety has earned you quite a reputation among Alkenstar's criminal elite. Through your underworld connections, you've identified Deputy Shieldmarshal Anjelique Loveless as the one responsible for your fall from grace. It seems you were onto something that she didn't want you to know about, but there's only one way to figure out exactly why Loveless ruined your reputation and gave you your outlaw status-find her.</p>\n<p>Choose two ability boosts. One must be to <strong>Strength</strong> or <strong>Charisma</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Deception skill and the Underworld Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.Dvz54d6aPhjsmUux]{Lie to Me} skill feat.</p>",
      "trainedLore": [
        "Saber de Submundo"
      ]
    },
    "Songsinger in Training": {
      "name": "Songsinger in Training",
      "description": "<p>You are a pupil of Argakoa the Songsinger, Otter House leader and Mammoth Lord. Argakoa has been the Broken Tusk's foremost songsinger for many winters, and she sees in you a promising disciple who can carry the torch when it's time for her to pass it. The role of songsinger is a great distinction. These chanters, musicians, and poets are responsible for recording, preserving, and sharing the Broken Tusk's oral history. As one of these songsingers, it's up to you to decide which stories are worthy of passing on and which should be left along the migration trail.</p>\n<p>Choose two ability boosts. One must be to <strong>Intelligence</strong> or <strong>Charisma</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Performance skill and the Genealogy Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.xqAdXRd2gSQcqp5E] skill feat.</p>",
      "trainedLore": [
        "Genealogia"
      ]
    },
    "Southbank Traditionalist": {
      "trainedLore": [
        "Saber de Agricultura"
      ]
    },
    "Sponsored by Teacher Ot": {
      "description": "<p>You have known the Magaambyan teacher Takulu Ot and his wife Niana for many years. Both are amateur bird-watchers and musicians, and you share one of these hobbies. They are pleasant people and well-regarded in Nantambu, although their unshakable generosity and friendliness strike cynics as too earnest to be genuine. You know otherwise; Takulu and Niana are just as sincere as they appear. Takulu always seemed to watch you with a discerning eye, and one day he idly observed that you'd do well at the Magaambya. Talking about it further with him, Takulu agreed that he would sponsor you personally and be the one to give your intake interview. With a twinkle in his eye, he asked that you call him Teacher Ot from now on, just as all of his students do.</p>\n<p>Choose two ability boosts. One must be to <strong>Wisdom</strong> or <strong>Charisma</strong>, and one is a free ability boost.</p>\n<p>You're trained in your choice of the Survival or Performance skill. You gain a skill feat: @UUID[Compendium.pf2e.feats-srd.tGIXuk0XeWmG04CX] if you chose Survival or @UUID[Compendium.pf2e.feats-srd.xqAdXRd2gSQcqp5E] if you chose Performance. You're also trained in Nantambu Lore.</p>\n<p>Your recommended primary branch is the Emerald Boughs.</p>",
      "trainedLore": [
        "Saber de Nantambu"
      ]
    },
    "Sponsored by a Stranger": {
      "description": "<p>You remember the day the stranger approached you to make several peculiar inquiries. You don't remember much about them, other than a large head and a frail body. At first, the stranger's questions seemed odd: how might forgotten history nevertheless shape the present, whether an insect hive mind could be manipulated at a distance, and so on. You don't remember all of the questions, and you don't know why you could refuse to answer some but felt compelled to answer others. The stranger nevertheless seemed pleased with your responses and insisted you would find study at the Magaambya enlightening. You never saw them again, but you're now here at the Magaambya, with more questions than answers about your future.</p>\n<p>Choose two ability boosts. One must be to <strong>Intelligence</strong> or <strong>Wisdom</strong>, and one is a free ability boost.</p>\n<p>You're trained in your choice of the Occultism or Nature skill. You gain your choice of the @UUID[Compendium.pf2e.feats-srd.1Bt7uCW2WI4sM84P] or @UUID[Compendium.pf2e.feats-srd.IlOQuCQIhjJpig3S] skill feat. You're also trained in Insect Lore. Your recommended primary branch is the Rain-Scribes.</p>",
      "trainedLore": [
        "Saber de Insetos"
      ]
    },
    "Sponsored by a Village": {
      "description": "<p>You come from a small community far from any large cities, but the Magaambya is known even in your isolated corner of the world. You have shown more scholarly talent than anyone from your village in many years, perhaps even generations, and the village elders have insisted you explore your potential at the Magaambya. Whether you were eager to leave or not seemed irrelevant to the elders; you had the talent, so you must go. You don't know how the elders had the connections or influence to sponsor your education there, but you've left your tight- knit community behind for the city of Nantambu and the Magaambya at its heart.</p>\n<p>Choose two ability boosts. One must be to <strong>Intelligence</strong> or <strong>Wisdom</strong>, and one is a free ability boost.</p>\n<p>You're trained in your choice of the Crafting or Survival skill. You gain a skill feat: @UUID[Compendium.pf2e.feats-srd.voYr7ygVcWmlg1f4] if you chose Crafting or @UUID[Compendium.pf2e.feats-srd.8qebBeOJsyRIchcu] if you chose Survival. You're also trained in the Lore skill appropriate for the terrain around your community (such as Forest Lore or Jungle Lore).</p>\n<p>Your recommended primary branch is the Cascade Bearers.</p>",
      "trainedLore": [
        "Saber de <Terrain>"
      ]
    },
    "Squire": {
      "name": "Escudeiro",
      "description": "<p>Você treinou aos pés de um cavaleiro, cuidando de seus equipamentos e apoiando-o em torneios e batalhas. Agora você busca um desafio para se provar digno da fidalguia ou talvez tenha desprezado pompa e cerimônia para se testar em combates honestos e menos formais.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Força</strong> ou <strong>Constituição</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Atletismo e em Saber de Heráldica (ou Saber de Guerra, à sua escolha). Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.Lc4dJZivRwU3QEmT].</p>",
      "trainedLore": [
        "Saber de Heráldica ou Saber de Guerra"
      ]
    },
    "Starless One": {
      "description": "<p>You were born on a night when not a single star was in the night sky. While this is likely due to a haze, cloud cover, or other natural phenomena, there is always a chance that the stars hid from you on purpose. You have never been able to rely on the stars to guide you and you choose to exert your own will on your fortune rather than rely on the heavens. You've learned to reject outside influence on your fate, maintaining control of your own destiny.</p>\n<p>Choose two ability boosts. One must be to Wisdom or Charisma, and one is a free ability boost.</p>\n<p>You're trained in Occultism and Astrology Lore. You also gain the @UUID[Compendium.pf2e.actionspf2e.rqT4LMH7qbfyScBi] action.</p>",
      "trainedLore": [
        "Saber de Astrologia"
      ]
    },
    "Starwatcher": {
      "description": "<p>You're one of Wrin Sivinxi's closest confidantes. You've spent many long nights with her under the stars, learning the tales associated with the Cosmic Caravan and how the heavens can predict the future. You know that Wrin has paralyzing claustrophobia; she sees menace in angles and danger in confined spaces, which is why her shop is an all domed canvas that opens to the sky. If Wrin thinks there's trouble, you'll be the first to offer to help.</p>\n<p>Choose two ability boosts. One must be to <strong>Constitution</strong> or <strong>Intelligence</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Occultism skill and the Astrology Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.1Bt7uCW2WI4sM84P] skill feat.</p>",
      "trainedLore": [
        "Saber de Astrologia"
      ]
    },
    "Story Collector": {
      "trainedLore": [
        "Saber de Demônios"
      ]
    },
    "Streetfood Vendor": {
      "trainedLore": [
        "Saber de Culinária"
      ]
    },
    "Student of Archery": {
      "trainedLore": [
        "Saber de Guerra"
      ]
    },
    "Supportive Sponsor": {
      "trainedLore": [
        "Saber de Herbalismo"
      ]
    },
    "Sword Scion": {
      "trainedLore": [
        "Saber de Guerra"
      ]
    },
    "Tapestry Refugee": {
      "description": "<p>Within her magnificent museum demiplane, the sorcerer Hao Jin extracted and preserved countless sites and cultures. The demiplane's unraveling magic forced the Pathfinder Society to evacuate the many inhabitants recently, and you were among the refugees who returned to the Material Plane after centuries of isolation. Whether you joined the Society out of gratitude, curiosity, or desperation, you are hardened by your harrowing flight from your doomed home.</p>\n<p>Choose two ability boosts. One must be to <strong>Constitution</strong> or <strong>Wisdom</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Medicine or Stealth skill, plus a Lore skill related to the terrain you lived in while on the demiplane (such as Cave Lore or Desert Lore). You gain the @UUID[Compendium.pf2e.feats-srd.W6Gl9ePmItfDHji0] skill feat with the skill you chose to become trained in (Medicine or Stealth).</p>\n<hr />\n<p><strong>Special</strong> You can select this background only if you have earned credit for at least 5 First Edition scenarios from Season 10 of the Pathfinder Society organized play campaign.</p>",
      "trainedLore": [
        "Saber de <Terrain>"
      ]
    },
    "Tax Collector": {
      "name": "Coletor de Impostos",
      "description": "<p>Insultado, mas requerido, você era enviado quando os impostos eram cobrados. Executar seu trabalho podia requerer viajar e persuasão, ou talvez você fosse responsável por coletar impostos do comércio. De qualquer forma, isso às vezes significava sujar as mãos, e aventurar-se parecia o próximo passo lógico para você.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Força</strong> ou <strong>Carisma</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Intimidação e no Saber relacionado ao assentamento que lhe empregava. Você recebe o talento de perícia @UUID[Compendium.pf2e.feats-srd.ar2DUlvDK4LDcH9J].</p>",
      "trainedLore": [
        "Saber de <City>"
      ]
    },
    "Thassilonian Delver": {
      "description": "<p>As archaeologists uncovered and explored ever-larger numbers of Thassilonian ruins, you were among the eager explorers who sought out the Runelords' ancient secrets. You may have been the apprentice to another Pathfinder who perished on an expedition, leaving you their discoveries and notes. Or perhaps you explored several of these sites yourself, quickly learning to parse the arcane secrets before lest the eldritch magic extinguish your life.</p>\n<p>Choose two ability boosts. One must be to <strong>Constitution</strong> or <strong>Intelligence</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Arcana skill and the Thassilonian History Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.blMeVamjGz4ODWxq] skill feat. Add <strong>Thassilonian</strong> to the list of additional languages you can learn for having a high Intelligence modifier.</p>\n<hr />\n<p><strong>Special</strong> You can select this background only if you have earned credit for at least 5 First Edition scenarios from Season 4 of the Pathfinder Society organized play campaign.</p>"
    },
    "Thrill-Seeker": {
      "trainedLore": [
        "Saber de Engenharia"
      ]
    },
    "Tide Watcher": {
      "trainedLore": [
        "Saber de Oceanos"
      ]
    },
    "Tiffin Box Deliverer": {
      "trainedLore": [
        "Saber de Trabalho"
      ]
    },
    "Tomb Born": {
      "description": "<p>Your parents conceived you for a fell purpose at a site tainted by death, like a wight's barrow, mass grave, or ossuary. Their reasons could be a mystery, or you might know of their grand design and seek to escape-or fulfill-their plans. Either way, you're at your most dangerous when near death.</p>\n<p>Choose two ability boosts. One must be to <strong>Dexterity</strong> or <strong>Constitution</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Undead Lore skill. You gain the @UUID[Compendium.pf2e.actionspf2e.jbmXxq56swDYw8hy] reaction.</p>",
      "trainedLore": [
        "Morto-Vivo"
      ]
    },
    "Touched by Dahak": {
      "name": "Tocado por Dahak",
      "description": "<p><strong>[Legacy - Age of Ashes]</strong></p>\n<p>As the manifestation of Dahak was destroyed, a shard of the dragon god's wrathful nature infused you, resulting in a violent temper, strange apocalyptic dreams, an obsession with dragon hunting, or some other touch of his influence.</p>\n<p>Choose two ability boosts. One must be to <strong>Strength</strong> or <strong>Charisma</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Athletics skill and the Dragon Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.KxaYlC50zzHysJj8] skill feat.</p>",
      "trainedLore": [
        "Saber de Dragões"
      ]
    },
    "Town Troublemaker": {
      "trainedLore": [
        "Saber de Submundo"
      ]
    },
    "Trade Representative": {
      "trainedLore": [
        "Saber de Mercadores"
      ]
    },
    "Traveling Gourmand": {
      "trainedLore": [
        "Saber de Culinária"
      ]
    },
    "Tree Friend": {
      "trainedLore": [
        "Saber de Florestas"
      ]
    },
    "Tyrant Witness": {
      "name": "Tyrant Witness",
      "description": "<p>When Tar-Baphon broke free of Gallowspire, you saw him emerge. When the god-slaying lich obliterated Vigil and Roslar's Coffer, you scrambled to safety. And when necrotic rainfall swept through the lands and the Gallowgarden grew, you weathered the storms. Others talk of what the Whispering Tyrant's return did to Lastwall, but you were there. And it changed you.</p>\n<p>Choose two ability boosts. One must be to <strong>Dexterity</strong> or <strong>Wisdom</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Undead Lore skill. You can cast <em>@UUID[Compendium.pf2e.spells-srd.kcelf6IHl3L9VXXg]</em> as a divine innate cantrip. As normal, the cantrip heightens to half your level rounded up.</p>",
      "trainedLore": [
        "Morto-Vivo"
      ]
    },
    "Undercover Contender": {
      "name": "Undercover Contender",
      "description": "<p>Gangsters and cheats seem as drawn to the Ruby Phoenix Tournament as piranhas to a bloody hippo, and you're dead set on making sure this tournament is as scandal-free as possible. Your reasons are your own - maybe a high-ranking official in Goka has tasked you with the case, or maybe foul play led to losing someone dear to you in the last tournament. Maybe you just hate to see fair fighters get knocked out by crooked contenders. Whatever your motives, you've promised to be in the ring in case anyone tries to derail the contest. The Golden League crime syndicate is the most obvious suspect, what with their meddling in the Ruby Phoenix Tournament a decade ago, but maybe there will be others - unscrupulous contenders trying to pull one over on Hao Jin, perhaps, or an entirely new devious conspiracy hoping to hijack the event for their own evil purposes. In any case, you'll be around to deliver the hammer of justice. You've told a small squad of your closest confidants about your mission, and you've managed to secure a spot in the tournament's prequalifier along with them. You and your team have to win fights to stay in the competition long enough to make sure things go smoothly. If that means you end up being the Ruby Phoenix Champions, all the better.</p>\n<p>Choose two ability boosts. One must be to <strong>Charisma</strong> or <strong>Dexterity</strong>, and one is a free ability boost.</p>\n<p>You're trained in Deception and the Underworld Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.HEBXaS656MZTiWFu] skill feat.</p>",
      "trainedLore": [
        "Submundo"
      ]
    },
    "Undercover Lotus Guard": {
      "name": "Guarda Lótus Disfarçado",
      "description": "<p>It's a well-known secret that for every playhouse in the Ivy District, there's an underground criminal element lurking somewhere in the shadows. To get intel on the occultists, assassins, and thieves' guilds that pull the strings of power in the Ivy District, the Lotus Guard trains some of the best undercover agents and operatives in all of Absalom. You're one such agent, and you've put your life on the line more times than you can count by getting close to the Ivy's most dangerous criminals. Your risky missions and thrill-seeking derring-do have earned you many accolades-but also no shortage of enemies.</p>\n<p>You transferred to the Edgewatch after your cover was unexpectedly blown and you needed a safe place to lie low away from the Ivy District. With your mastery of disguise and your ability to confidently converse with criminal masterminds, it won't be long before you've made yourself an indispensable undercover operator in this precinct as well.</p>\n<p>Choose two ability boosts. One must be to <strong>Intelligence</strong> or <strong>Charisma</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Deception skill, Art Lore, <strong>and</strong> Underworld Lore. You gain a +1 circumstance bonus to Deception, Diplomacy, and Intimidation checks to Interact with Lotus Guards and high-ranking criminals like guild masters, gang leaders, and mob bosses. You gain the @UUID[Compendium.pf2e.feats-srd.B6HbYsLBWb1RR6Fx] skill feat.</p>",
      "trainedLore": [
        "Saber de Artes e Saber de Submundo"
      ]
    },
    "Unsponsored": {
      "description": "<p>You have aspirations of attending the Magaambya academy of magic, but fate seemed to thwart you at every turn. You were unable to obtain a sponsorship and lost a collection of helpful textbooks to unexpected insect damage. You nevertheless made the long trip to Nantambu through terrible weather, uncharacteristically bad roads, and indifferent fellow travelers. Yet you have persevered. Now that you are here, alone but determined, you won't let anything stand in your way.</p>\n<p>Choose two ability boosts. One must be to <strong>Constitution</strong> or <strong>Charisma</strong>, and one is a free ability boost.</p>\n<p>You're trained in your choice of the Diplomacy or Intimidation skill. You gain a skill feat: @UUID[Compendium.pf2e.feats-srd.KpFetnUqTiweypZk] if you chose Diplomacy or @UUID[Compendium.pf2e.feats-srd.xQMz6eDgX75WX2ce] if you chose Intimidation. You're also trained in Academia Lore.</p>\n<p>Your recommended primary branch is the Tempest-Sun Mages.</p>",
      "trainedLore": [
        "Saber Acadêmico"
      ]
    },
    "Verduran City Folk": {
      "trainedLore": [
        "Saber de Jogos"
      ]
    },
    "Wanted Witness": {
      "description": "<p>You saw something you shouldn't have, plain and simple. The shame is that you don't even know what it is, exactly, that you saw.</p>\n<p>After moving to Alkenstar, you swiftly fell in love with the City of Smog, but you found it difficult to get a foothold in the fast-paced metropolis. Luckily, a chance invitation promised good work for someone with your unique social talents. You went to an inconspicuous chamber in a humble tower somewhere in the Capital District. There, you met some clearly powerful, clearly corrupt members of the Alkenstar elite. Among the faces you recognized were the notorious mogul Ambrost Mugland and the steely-eyed shieldmarshal Anjelique Loveless. Before you were asked to leave, you made quite an impression-but not a good one.</p>\n<p>Not only did you not make the cut for whatever kinds of jobs were on offer that day, but you soon discovered that you couldn't get a room at any inn in the city, and there were wanted posters with your name on them plastered all over town. Friends and families turned their backs on you, afraid to get involved. Clearly, someone at that meeting-Mugland, maybe, or perhaps Loveless- believed you were a liability, and they had you excised from Alkenstar society. All you want is to be able to walk the streets without fearing for your life, and there's only one way to make that happen: find the villains responsible for your predicament and get them to undo the curse now attached to your name.</p>\n<p>Choose two ability boosts. One must be to <strong>Constitution</strong> or <strong>Charisma</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Society skill and the Alkenstar Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.yUuU9xyotrpwpTyC] skill feat.</p>"
    },
    "Ward": {
      "name": "Tutelado",
      "trainedLore": [
        "Saber de Genealogia"
      ]
    },
    "Warded by Kami": {
      "trainedLore": [
        "Saber de Espíritos"
      ]
    },
    "Willing Host": {
      "description": "<p>You speak to spirits only you can perceive: wispy shreds of lost souls, household guardians, ancestral spirits, and other entities. You can negotiate with these beings, allowing them into your body to impart knowledge or aid in a task for the price of a favor.</p>\n<p>Choose two ability boosts. One must be to <strong>Wisdom</strong> or <strong>Charisma</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Spirit Lore skill. You gain the @UUID[Compendium.pf2e.actionspf2e.yXk0G8l0leaqHh1U] action.</p>",
      "trainedLore": [
        "Espírito"
      ]
    },
    "Willowshore Urchin": {
      "trainedLore": [
        "Saber de Engenharia"
      ]
    },
    "Wish for Riches": {
      "trainedLore": [
        "Saber de Jogos"
      ]
    },
    "Witchlight Follower": {
      "name": "Witchlight Follower",
      "description": "<p>While in a dismal forest or remote swamp, you caught sight of a string of lights bobbing through the trees. You stepped forward for a closer look, and then still further when the lights retreated a few paces. Then you remembered the rumors. Will-o'-wisps, rushlights, corpse lanterns—whatever they're called—such evil creatures lead people to their doom. With a supreme effort of will, you broke free from the alluring enchantment, and you've resolved to never let the strange lights of remote wildernesses claim you again.</p>\n<p>Choose two ability boosts. One must be to <strong>Dexterity</strong> or <strong>Wisdom</strong>, and one is a free ability boost.</p>\n<p>You're trained in Survival and the Wisp Lore skill. You gain the @UUID[Compendium.pf2e.feats-srd.4tTkRyOQ0VuRBac3] skill feat with both swamp terrain and subterranean bodies of water.</p>",
      "trainedLore": [
        "Wisp Lore"
      ]
    },
    "Writ in the Stars": {
      "trainedLore": [
        "Saber de Vidência"
      ]
    },
    "Zodiac Bound": {
      "trainedLore": [
        "Saber de Astrologia"
      ]
    }
  },
  "folders": {
    "Adventure Paths": "Trilhas de Aventura",
    "Kingmaker": "Kingmaker"
  }
}