{
  "label": "Classes: Características",
  "entries": {
    "Ability Boosts": {
      "name": "Melhorias de Atributo",
      "description": "<p>No 5º nível e a cada 5 níveis subsequentes, você melhora os valores de quatro atributos diferentes. Você pode usar estas melhorias de atributo para aumentar seus valores de atributo acima de 18 pontos. Incrementar um valor de atributo aumenta seu valor em 1 ponto se ele já for 18 ou maior, ou em 2 pontos se ele for menor que 18.</p>\n<p>Seu eidolon também recebe quatro melhorias de atributos nesses níveis. As melhorias de atributo do eidolon seguem as mesmas regras que as suas.</p>"
    },
    "Adamantine Strikes": {
      "name": "Golpes Adamantinos",
      "description": "<p>Quando foca sua vontade em seus membros, seus golpes são firmes como o mais duro dos metais. Seus golpes desarmados são tratados como adamante.</p>"
    },
    "Advanced Alchemy": {
      "name": "Alquimia Avançada"
    },
    "Advanced Deed": {
      "name": "Feito Avançado",
      "description": "<p>Você aprendeu uma poderosa nova técnica do caminho que escolheu. Você adquire a habilidade feito avançado do caminho que escolheu no 1º nível.</p>"
    },
    "Advanced Rangefinder": {
      "name": "Telêmetro Avançado"
    },
    "Aerodynamic Construction": {
      "name": "Compleição Aerodinâmica",
      "description": "<p><strong>Apenas Armas Corpo a Corpo</strong></p>\n<hr />\n<p>Você projeta cuidadosamente o formato da sua arma para manter a inércia dela contra alvos sucessivos. Sua inovação adquire os traços amplitude e versátil Ct.</p>"
    },
    "Agile Mind": {
      "name": "Mente Ágil",
      "description": "<p>Você faz jogos mentais e emprega truques cognitivos para se livrar de efeitos que afetem sua mente. Sua graduação de proficiência em salvamentos de Vontade aumenta para mestre. Quando rolar um sucesso em um salvamento de Vontade, trate o resultado como um sucesso crítico.</p>"
    },
    "Alchemical Alacrity": {
      "name": "Entusiasmo Alquímico",
      "description": "<p>Seu conforto em produzir itens é tão grande que você consegue criar três itens ao mesmo tempo. Quando usar a ação @Compendium[pf2e.actionspf2e.yzNJgwzV9XqEhKc6]{Alquimia Rápida}, em vez de gastar um lote de reagentes infundidos para criar um único item, você \npode gastar até três lotes de reagentes infundidos para criar até três itens alquímicos (conforme descrito na ação). Estes itens não precisam ser iguais.</p>"
    },
    "Alchemical Expertise": {
      "name": "Especialidade Alquímica"
    },
    "Alchemical Mastery": {
      "name": "Maestria Alquímica"
    },
    "Alchemical Sciences Methodology": {
      "name": "Metodologia de Ciências Alquímicas"
    },
    "Alchemical Weapon Expertise": {
      "name": "Especialidade em Armas Alquímicas"
    },
    "Alchemist Armor Expertise (Level 13)": {
      "name": "Especialidade em Armadura de Alquimista (Nível 13)",
      "description": "<p>Você aprendeu a se esquivar enquanto veste uma armadura média, leve ou nenhuma armadura. Suas graduações de proficiência em armaduras médias, armaduras leves e defesa sem armadura aumentam para especialista.</p>"
    },
    "Alchemist Armor Mastery (Level 19)": {
      "name": "Maestria em Armadura de Alquimista (Nível 19)",
      "description": "<p>Sua competência com armaduras leves e médias se aprimora, aumentando sua habilidade de esquivar-se de golpes. Suas graduações de proficiência em armaduras leves, médias e defesa sem armadura aumentam para mestre.</p>"
    },
    "Alchemy": {
      "name": "Alquimia"
    },
    "Alertness": {
      "name": "Prontidão (Nível 3)",
      "description": "<p>A experiência lhe tornou incrivelmente alerta às ameaças ao seu redor, e você reage mais rapidamente ao perigo. Sua graduação de proficiência em Percepção aumenta para especialista.</p>"
    },
    "Amulet": {
      "name": "Amuleto"
    },
    "Anathema (Cleric)": {
      "name": "Anátema (Sacerdote)",
      "description": "<p>Atos fundamentalmente opostos à tendência ou aos ideais de sua divindade são anátemas à sua fé. Cometer certos atos, aprender ou conjurar magias e usar itens que são anátemas à sua divindade lhe tiram das boas graças dela.<br /></p>\n<p>Conjurar magias malignas quase sempre é anátema para divindades bondosas, e conjurar magias bondosas é igualmente anátema para divindades malignas; similarmente, conjurar magias caóticas é anátema para divindades ordeiras, e conjurar magias ordeiras é anátema para divindades caóticas. Um clérigo neutro que adora uma divindade neutra não é limitado desta maneira, mas sua tendência pode mudar ao longo do tempo se ele frequentemente conjurar magias ou usar habilidades que possuam uma determinada tendência.<br /></p>\n<p>Similarmente, conjurar magias que sejam anátemas aos princípios ou objetivos de sua fé pode interferir em sua conexão com a divindade. Por exemplo, conjurar uma magia para criar mortos-vivos seria um anátema para @Compendium[pf2e.deities.QZD0u1jxwz0kj8uI]{Pharasma}, a deusa da morte. Em casos incertos ou duvidosos, você e seu mestre determinam quais atos são considerados anátemas.<br /></p>\n<p>Se realizar atos o suficiente que sejam anátemas à sua divindade ou se sua tendência mudar para uma que não seja permitida por ela, você perde as habilidades mágicas oriundas de sua conexão com a divindade. As características de classe que você perde são determinadas pelo mestre, mas provavelmente incluirão conjuração divina e fonte divina. Estas habilidades podem ser recuperadas apenas se você demonstrar seu arrependimento ao conduzir um ritual de @Compendium[pf2e.spells-srd.7Fd4lxozd11MQ55N]{expiação}.</p>"
    },
    "Anathema (Druid)": {
      "name": "Anátema (Druida)",
      "description": "<p>Como guardiões da ordem natural, druidas consideram afrontas à natureza como anátemas. Se realizar esses atos repetidas vezes, você perde suas habilidades mágicas da classe druida, incluindo sua conjuração de druida e os benefícios de sua ordem. Essas habilidades podem ser recuperadas apenas se você demonstrar seu arrependimento ao conduzir um ritual de @Compendium[pf2e.spells-srd.7Fd4lxozd11MQ55N]{Expiação}. Os seguintes atos são anátemas para todos os druidas.</p>\n<p><strong>Anátema</strong> prejudicar áreas naturais, consumir mais recursos naturais que o necessário para viver confortavelmente, ensinar a Canção Selvagem para quem não é druida.</p>\n<p>Sua escolha de ordem druídica confere anátemas adicionais, conforme detalhado na entrada da ordem.</p>"
    },
    "Ancestors": {
      "name": "Mistério dos Ancestrais"
    },
    "Animal Instinct": {
      "name": "Instinto Animal"
    },
    "Animal Order": {
      "name": "Ordem Animal",
      "description": "<p>Você possui uma forte conexão com bestas e está aliado a uma besta companheira. Você é treinado em Atletismo e recebe o talento de druida @Compendium[pf2e.feats-srd.f2Pl5dWEL9ZvEyI1]{Companheiro Animal (Druída)}. Você também recebe a magia de ordem @Compendium[pf2e.spells-srd.Zmh4ynfnCtwKeAYl]{Curar Animal}. Cometer crueldade arbitrária com animais ou matar animais desnecessariamente é anátema à sua ordem. (Isto não o impede de defender-se de animais ou matá-los para alimentar-se.)</p>"
    },
    "Antimagic Plating": {
      "name": "Revestimento Antimagia"
    },
    "Arcane Bond": {
      "name": "Vínculo Arcano",
      "description": "<p>Você deposita parte de seu poder mágico em um item ligado. A cada dia, quando preparar suas magias, você pode designar um único item seu como seu item ligado. Ele tipicamente é um item associado com a conjuração de magias, como uma varinha, anel ou cajado, mas você pode designar uma arma ou qualquer outro item. Você ganha a ação livre @Compendium[pf2e.actionspf2e.v82XtjAVN4ffgVVR]{Drenar Item Ligado}.</p>"
    },
    "Arcane Cascade": {
      "name": "Cascata Arcana",
      "description": "<p>After you wield magic, you can enter a special stance to make your attacks more effective.</p>\n<p>@Compendium[pf2e.actionspf2e.HbejhIywqIufrmVM]{Arcane Cascade}</p>"
    },
    "Arcane School": {
      "name": "Escola Arcana"
    },
    "Arcane Spellcasting (Magus)": {
      "name": "Conjuração Arcana (Magus)"
    },
    "Arcane Thesis": {
      "name": "Tese Arcana"
    },
    "Archwizard's Spellcraft": {
      "name": "Magifício do Arquimago",
      "description": "<p>Você domina as forças mais poderosas da magia arcana, tornando-se capaz de conjurar uma magia de poder verdadeiramente incrível. Você adquire um único espaço de magia de 10º círculo e pode preparar uma magia nesse espaço através da sua conjuração de mago. Ao contrário de outros espaços de magia, você não pode usar espaços de 10º círculo com habilidades que lhe concederiam mais espaços de magia ou que lhe permitiriam conjurar magias sem gastar espaços de magia. Você não aprende mais magias de 10º círculo conforme avança de nível, mas pode adquirir o talento @Compendium[pf2e.feats-srd.tP26mgaFPpr6df1i]{Poder do Arquimago} para adquirir um segundo espaço.</p>"
    },
    "Armor Expertise": {
      "name": "Especialidade em Armaduras (Nível 7)",
      "description": "<p>Você passou tanto tempo em armaduras que sabe aproveitar ao máximo suas proteções. Suas graduações de proficiência em armaduras leves, médias e pesadas, assim como em defesa sem armadura, aumentam para especialista. Você adquire os efeitos de especialização em armadura para armaduras médias e pesadas.</p>"
    },
    "Armor Innovation": {
      "name": "Inovação de Armadura"
    },
    "Armor Mastery": {
      "name": "Maestria em Armaduras (Nível 13)"
    },
    "Armor of Fury": {
      "name": "Armadura de Furor",
      "description": "<p>Seu treinamento e fúria aprofundam sua conexão com armaduras. Suas graduações de proficiência em armaduras leves, armaduras médias e defesa sem armadura aumentam para mestre</p>"
    },
    "Assured Evasion": {
      "description": "<p>Você se esquiva do perigo de uma forma inigualável. Sua graduação de proficiência em salvamentos de Reflexos aumenta para lendário. Quando rolar uma falha crítica em um salvamento de Reflexos, trate o resultado como uma falha. Quando rolar uma falha em um salvamento de Reflexos contra um efeito que causa dano, divida o dano sofrido pela metade.</p>"
    },
    "Attack Refiner": {
      "name": "Refinador de Ataque"
    },
    "Automated Impediments": {
      "name": "Impedimentos Automatizados",
      "description": "<p>Sua armadura usa campos eletromagnéticos, distorções sub-harmônicas ou outras técnicas para difi\u001fcultar que pessoas próximas se movam, a menos que você permita. Enquanto estiver vestindo a sua armadura, todos os espaços adjacentes a você são terreno difícil para seus inimigos.</p>"
    },
    "Bard Weapon Expertise": {
      "name": "Especialidade em Armas de Bardo",
      "description": "<p>Você se tornou totalmente perito com armas bárdicas. Suas graduações de proficiência em armas simples, arco curto, chicote, espada curta, espada longa, porrete, rapieira e ataques desarmados aumentam para especialista. Quando obtiver um sucesso crítico em uma rolagem de ataque usando uma destas armas enquanto uma de suas composições estiver ativa, você aplica o efeito de especialização de crítico da arma que estiver empunhando.</p>"
    },
    "Battle": {
      "name": "Mistério de Batalha"
    },
    "Battle Hardened": {
      "name": "Calejado Pela Batalha",
      "description": "<p>Sua experiência em batalha o ajuda a se proteger contra magia e toxinas. Sua graduação de proficiência em salvamentos de Fortitude aumenta para mestre. Quando jogar um sucesso em um teste de Fortitude, em vez disso, trate como um sucesso crítico.</p>"
    },
    "Battledancer": {
      "name": "Estilo Dançarino de Batalha"
    },
    "Battlefield Surveyor": {
      "name": "Intendente do Campo de Batalha",
      "description": "<p>Seja avaliando um exército inimigo ou simplesmente ficando de guarda, você é excelente em observar seus adversários. Sua graduação de proficiência em Percepção aumenta para mestre. Além disso, você recebe +2 de bônus de circunstância em testes de Percepção para iniciativa, fazendo com que você reaja mais rápido durante o combate.</p>"
    },
    "Blight": {
      "name": "Esmorecimento"
    },
    "Bloodline": {
      "name": "Linhagem",
      "description": "<p>Escolha uma linhagem que lhe concede seu talento de conjuração. Esta escolha determina o tipo de magias que você conjura, a lista de magias que podem ser escolhidas, algumas magias adicionais conhecidas e perícias treinadas adicionais. Você também recebe Pontos de Foco e magias de foco especiais baseadas em sua linhagem. As linhagens apresentadas neste livro são as seguintes:</p>\n<ul>\n<li><strong>@Compendium[pf2e.classfeatures.3qqvnC2U8W26yae7]{Aberrante}</strong>: Uma influência estranha e desconhecida lhe disponibiliza magias ocultistas.</li>\n<li><strong>@Compendium[pf2e.classfeatures.vhW3glAaEfq2DKrw]{Angelical}</strong>: A graça sagrada confere magias divinas a você.</li>\n<li><strong>@Compendium[pf2e.classfeatures.w5koctOVrEcpxTIq]{Demoníaca}</strong>: Uma corrupção pecaminosa lhe oferece magias divinas.</li>\n<li><strong>@Compendium[pf2e.classfeatures.o39zQMIdERWtmBSB]{Diabólica}</strong>: Um elo com diabos lhe outorga magias divinas.</li>\n<li><strong>@Compendium[pf2e.classfeatures.ZHabYxSgYK0XbjhM]{Dracônica}</strong>: O sangue de dragões lhe fornece magias\narcanas.</li>\n<li><strong>@Compendium[pf2e.classfeatures.RXRnJcG4XSabZ35a]{Elemental}</strong>: O poder dos elementos se manifesta em você através de magias primais.</li>\n<li><strong>@Compendium[pf2e.classfeatures.eW3cfCH7Wpx2vik2]{Fada}</strong>: A influência das fadas lhe agracia com magias primais.</li>\n<li><strong>@Compendium[pf2e.classfeatures.tYOMBiH3HbViNWwn]{Gênio}</strong>: Através de linhagem, magia ou desejos tornados realidade, o sangue de um gênio nobre flui em suas veias.</li>\n<li><strong>@Compendium[pf2e.classfeatures.O0uXZRWMNliDbkxU]{Estriga}</strong>: A praga de uma estriga lhe proporciona magias ocultistas.</li>\n<li><strong>@Compendium[pf2e.classfeatures.ZEtJJ5UOlV5oTWWp]{Imperial}</strong>: Um poder antigo lhe agracia com magias arcanas.</li>\n<li><strong>@Compendium[pf2e.classfeatures.5Wxjghw7lHuCxjZz]{Ninfa}</strong>: Um de seus ancestrais foi inspirado por uma ninfa, ou talvez fosse uma ninfa em si, e agora a beleza da natureza vive em você.</li>\n<li><strong>@Compendium[pf2e.classfeatures.PpzH9tJULk5ksX9w]{Psicopompo}</strong>: Por bem ou por mal, os feitos de seus ancestrais atraem a atenção de psicopompos, ou você pode de alguma forma contar com um em sua árvore genealógica. A presença destes pastores de almas e inimigos da não-morte deixou uma marca indelével em você.</li>\n<li><strong>@Compendium[pf2e.classfeatures.uoQOm41BVdSo6pAS]{Sombra}</strong>: Devido às manipulações de um velstrac ou por um salto planar que deu terrivelmente errado, sua linhagem foi infundida com um veio de sombras.</li>\n<li><strong>@Compendium[pf2e.classfeatures.7WBZ2kkhZ7JorWu2]{Morta-Viva}</strong>: O toque da morte lhe revela magias divinas. Veja linhagens na página 145 para mais informações.</li>\n</ul>"
    },
    "Bloodline Paragon": {
      "name": "Exemplar de Linhagem",
      "description": "<p>Você aperfeiçoou a magia em sua linhagem. Adicione duas magias comuns de 10º nível da sua tradição ao seu repertório de magias. Você recebe um único espaço de magia de 10º nível que pode ser usado para conjurar uma dessas duas magias usando sua conjuração de feiticeiro. Ao contrário dos outros espaços de magia, você não recebe mais magias de 10º nível conforme avança de nível, e não pode usar espaços de 10º nível de magia junto com habilidades que lhe concederiam mais espaços de magias ou que lhe permitiriam conjurar magias sem gastar espaços de magia. Você pode selecionar o talento @Compendium[pf2e.feats-srd.6SEDoht4dXEJE5SW]{Perfeição de Linhagem} para receber um segundo espaço de magia de 10º nível.</p>"
    },
    "Bloodline Spells": {
      "name": "Linhagens"
    },
    "Bloodline: Aberrant": {
      "name": "Linhagem: Aberrante"
    },
    "Bloodline: Angelic": {
      "name": "Linhagem: Angelical"
    },
    "Bloodline: Demonic": {
      "name": "Linhagem: Demoníaca"
    },
    "Bloodline: Diabolic": {
      "name": "Linhagem: Diabólica"
    },
    "Bloodline: Draconic": {
      "name": "Linhagem: Dracônica"
    },
    "Bloodline: Elemental": {
      "name": "Linhagem: Elemental"
    },
    "Bloodline: Fey": {
      "name": "Linhagem: Feérica"
    },
    "Bloodline: Genie": {
      "name": "Linhagem: Gênio"
    },
    "Bloodline: Hag": {
      "name": "Linhagem: Estriga"
    },
    "Bloodline: Imperial": {
      "name": "Linhagem: Imperial"
    },
    "Bloodline: Nymph": {
      "name": "Linhagem: Ninfa"
    },
    "Bloodline: Phoenix": {
      "name": "Linhagem: Fênix",
      "description": "<p>Você foi abençoado por uma fênix, talvez por meio de alguma interação mágica com um indivíduo igualmente abençoado. Conceda esta nova linhagem de feiticeiro aos jogadores que concluírem a Trilha de Aventura dos Punhos da Fênix Ruby. Os jogadores podem então escolher esta linhagem para qualquer novo personagem feiticeiro que eles criarem para campanhas futuras.</p>\n<p><strong>Lista de Magia</strong> primal</p>\n<p><strong>Perícias de Linhagem</strong> Diplomacia, Natureza</p>\n<p><strong>Magias Concedidas</strong> truque mágico: @Compendium[pf2e.spells-srd.gpzpAAAJ1Lza2JVl]{Detectar Magia}; 1º: @Compendium[pf2e.spells-srd.y6rAdMK6EFlV6U0t]{Mãos Flamejantes}; 2º: @Compendium[pf2e.spells-srd.jwK43yKsHTkJQvQ9]{Ver Invisibilidade}; 3º: @Compendium[pf2e.spells-srd.sxQZ6yqTn0czJxVd]{Bola de Fogo}; 4º: @Compendium[pf2e.spells-srd.OyFCwQuw8XRazsNr]{Remover Maldição}; 5º: @Compendium[pf2e.spells-srd.Hnc7eGi7vyZenAIm]{Sopro de Vida}; 6º: @Compendium[pf2e.spells-srd.r7ihOgKv19eJQnik]{Desintegrar}; 7º: @Compendium[pf2e.spells-srd.WG91Z5TiR6oO5FOw]{Contingência}; 8º: @Compendium[pf2e.spells-srd.4MOew29Z1oCX8O28]{Momento de Renovação}; 9º: @Compendium[pf2e.spells-srd.jrBa9deU2ULFWvSl]{Chuva de Meteoros}</p>\n<p><strong>Magias de Linhagem</strong> inicial: @Compendium[pf2e.spells-srd.lZx8jZfKrMEtyGY0]{Chamas Rejuvenescedoras}; avançada: @Compendium[pf2e.spells-srd.Q1OWufw6dUiY8yEI]{Mortalha de Chamas}; maior: @Compendium[pf2e.spells-srd.tf4PMMMzR5xxJDun]{Limpeza das Chamas}</p>\n<p><strong>Mágica Sanguínea</strong> O fogo primordial da vida e da morte flui através de você ou de um alvo. Escolha se você ou o alvo da magia ganham Pontos de Vida temporários iguais ao nível da magia por 1 rodada, ou se o alvo da magia recebe dano de fogo igual ao nível da magia (se a magia já causa dano de fogo inicial, combine isso com o dano inicial da magia antes de determinar as fraquezas e resistências).</p>"
    },
    "Bloodline: Psychopomp": {
      "name": "Linhagem: Psicopompo"
    },
    "Bloodline: Shadow": {
      "name": "Linhagem: Sombras"
    },
    "Bloodline: Undead": {
      "name": "Linhagem: Morta-viva"
    },
    "Bloodline: Wyrmblessed": {
      "name": "Linhagem: Abençoado Dracônico"
    },
    "Blunt Shot": {
      "name": "Tiro Contundente"
    },
    "Bomber": {
      "name": "Bombardeiro"
    },
    "Bones": {
      "name": "Ossos"
    },
    "Braggart": {
      "name": "Estilo Fanfarrão"
    },
    "Bravery": {
      "name": "Bravura",
      "description": "<p>Tendo enfrentado o caos da batalha e adversários incontáveis, você aprendeu a permanecer forte frente ao medo e a sempre continuar lutando. Sua graduação de proficiência em salvamentos de Vontade aumenta para especialista. Quando rolar um sucesso em um salvamento de Vontade contra um efeito de medo, trate o resultado como um sucesso crítico. Além disso, sempre que você sofrer a condição assustado, reduza seu valor em 1.</p>"
    },
    "Breakthrough Innovation": {
      "name": "Inovação Incremental"
    },
    "Brutality": {
      "name": "Brutalidade"
    },
    "Champion Expertise": {
      "name": "Especialidade de Campeão",
      "description": "<p> Orações fortalecem seu poder divino. Suas graduações de proficiência em sua CD de classe de campeão, ataques de magia e CDs de magias aumentam para especialista.</p>"
    },
    "Champion Mastery": {
      "name": "Maestria de Campeão",
      "description": "<p>Você dominou profundamente seu arsenal de técnicas de campeão e magias divinas. Suas graduações de proficiência em sua CD de classe de campeão, ataques de magia e CDs de magias aumentam para mestre.</p>"
    },
    "Champion's Reaction": {
      "name": "Reação de Campeão",
      "description": "<p>Sua causa lhe fornece uma reação especial. Veja a causa específica para mais informações.</p>"
    },
    "Chirurgeon": {
      "name": "Cirurgião"
    },
    "Cleric Spellcasting": {
      "name": "Conjuração de Clérigo",
      "description": "<p>Sua divindade lhe concede o poder para conjurar magias divinas. Você é um conjurador e pode conjurar magias da tradição divina usando a atividade Conjurar Magia. Como clérigo, seus cânticos geralmente invocam sua divindade e os poderosos servos dela por nome e título, enquanto seus gestos são acompanhados por símbolos sagrados ou outras representações da sua divindade.</p>\n<p>No 1º nível, a cada manhã, você pode preparar duas magias de 1º ranque e cinco truques mágicos dentre as magias comuns da lista de magias divinas ou dentre outras magias divinas às quais tenha adquirido acesso e aprendido através de Aprender Magia. Magias preparadas permanecem disponíveis até você conjurá-las ou preparar suas magias novamente. A quantidade de magias que você pode preparar a cada dia é chamada de espaços de magia.</p>\n<p>Conforme avança de nível como clérigo, a quantidade de magias que você pode preparar por dia aumenta, assim como o maior ranque de magias que você é capaz de conjurar, conforme demonstrado na tabela “Magias de clérigo por dia”, acima.</p>\n<p>Algumas das suas magias pedem que você faça um ataque com magia para determinar sua efetividade, enquanto outras exigem que seus inimigos façam um teste (geralmente um teste de salvamento) contra sua CD de magia. Como seu atributo-chave é Sabedoria, seu modificador de ataque com magia e CD de magia usam seu modificador de Sabedoria.</p>\n<h2>Elevando Magias</h2>\n<p>Quando adquirir espaços de magia de 2º ranque ou maior, você pode preenchê-los com versões mais fortes de magias de ranques menores. Isso aumenta o ranque da magia, elevando-o para corresponder ao espaço de magia usado. Muitas magias possuem aprimoramentos específicos quando são elevadas a determinados ranques.</p>\n<h2>Truques Mágicos</h2>\n<p>Algumas das suas magias são truques mágicos. Truques mágicos são um tipo especial de magia que não usa espaços de magia. Você pode conjurar truques mágicos à vontade, qualquer quantidade de vezes por dia. Truques mágicos sempre são automaticamente elevados à metade do seu nível (arredondado para cima) — isso costuma corresponder ao maior ranque de magia de clérigo que você é capaz de conjurar. Por exemplo, como clérigo de 1º nível, seus truques mágicos são magias de 1º ranque; como clérigo de 5º nível, seus truques mágicos são magias de 3º ranque.</p>"
    },
    "Cloistered Cleric": {
      "name": "Sacerdote Enclausurado",
      "description": "<p>Você é um membro do sacerdócio de toga, e focou na magia divina e em sua conexão aos domínios da sua divindade.</p>\n<p><strong>Primeira Doutrina (1º):</strong> Você recebe o talento de clérigo @Compendium[pf2e.feats-srd.hT4INKGtly4QY8KN]{Iniciado no Domínio}.</p>\n<p><strong>Segunda Doutrina (3º):</strong> Sua graduação de proficiência em salvamentos de Fortitude aumenta para especialista.</p>\n<p><strong>Terceira Doutrina (7º):</strong> Suas graduações de proficiência em ataques de magia e CDs de magias divinas aumentam para especialista.</p>\n<p><strong>Quarta Doutrina (11º):</strong> Suas graduações de proficiência na arma favorita de sua divindade, em armas simples e ataques desarmados aumentam para especialista. Quando obtiver um sucesso crítico em uma rolagem de ataque usando essa arma, você aplica o efeito de especialização de crítico da arma; se necessário, utilize sua CD de magias divinas.</p>\n<p><strong>Quinta Doutrina (15º):</strong> Suas graduações de proficiência em ataques de magia e CDs de magias divinas aumentam para mestre.</p>\n<p><strong>Doutrina Final (19º):</strong> Suas graduações de proficiência em ataques de magia e CDs de magias divinas aumentam para lendário.</p>"
    },
    "Combat Flexibility": {
      "name": "Flexibilidade de Combate",
      "description": "<p>Devido à sua experiência em batalha, você consegue preparar diversas táticas para se adaptar a diferentes situações. Quando fizer suas preparações diárias, você recebe um talento de guerreiro de 8º nível ou inferior que ainda não possua. Você pode usar esse talento até a próxima vez que fizer suas preparações diárias. Você deve atender a todos os pré-requisitos desse talento.</p>"
    },
    "Composition Spells": {
      "name": "Magias de Composição",
      "description": "<p>Você pode infundir suas performances com magia para criar efeitos únicos chamados de composições. Composições são um tipo especial de magia que muitas vezes exige que você use a perícia Performance ao conjurá-las. Magias de composição são um tipo de magia de foco. Conjurar uma magia de foco custa 1 Ponto de Foco, e sua reserva de foco inicial é de 1 Ponto de Foco. A reserva é abastecida durante suas preparações diárias e você pode recuperar 1 Ponto de Foco ao gastar 10 minutos na atividade Refocar para fazer uma performance, escrever uma nova composição ou interagir com sua musa de alguma outra forma.</p>\n<p>Magias de foco são automaticamente elevadas à metade do seu nível (arredondado para cima), assim como os truques mágicos. Magias de foco não exigem espaços de magia e não podem ser conjuradas usando espaços de magia. Alguns talentos podem conceder mais magias de foco e aumentar a sua reserva de foco, embora ela nunca possa conter mais do que 3 Pontos de Foco.</p>\n<p>Você adquire a magia de composição @UUID[Compendium.pf2e.spells-srd.Item.WILXkjU5Yq3yw10r]{Contraperformance}, que protege contra efeitos auditivos e visuais.</p>\n<h2>Truques Mágicos de Composição</h2>\n<p>Truques mágicos de composição são magias de composição especiais que não custam Pontos de Foco, portanto, você pode usá-los à vontade. Você adquire os truques mágicos de composição em adição aos truques mágicos que escolher com a conjuração de bardo. Ao contrário de outros truques mágicos, você não pode trocar truques mágicos de composição adquiridos por talentos de bardo em níveis posteriores, a menos que troque o talento específico retreinando-o.</p>\n<p>Você recebe o truque mágico de composição @UUID[Compendium.pf2e.spells-srd.Item.IAjvwqgiDr3qGYxY]{Antífona da Coragem}, que aprimora os ataques, dano e defesa contra medo de seus aliados.</p>"
    },
    "Confident Finisher": {
      "name": "Finalização confiante"
    },
    "Conflux Spells": {
      "name": "Magias de Confluência",
      "description": "<p>You learn a conflux spell from your hybrid study (page 38), and you can cast additional conflux spells by selecting certain feats. Conflux spells are magus-specific spells created for combat and are a type of focus spell. It costs 1 Focus Point to cast a focus spell, and you start with a focus pool of 1 Focus Point. You refill your focus pool during your daily preparations, and you can regain 1 Focus Point by spending 10 minutes using the Refocus activity to both study your spellbook and perform a physical regimen. Magus conflux spells appear on pages 143-144.</p>\n<p>Focus spells are automatically heightened to half your level rounded up. Focus spells don't require spell slots, nor can you cast them using spell slots. Taking feats can give you more focus spells and increase the size of your focus pool, though your focus pool can never hold more than 3 points. The full rules can be found on page 300 of the Core Rulebook.</p>"
    },
    "Continuous Flair": {
      "name": "Estilo Incessante"
    },
    "Cosmos": {
      "name": "Mistério do Cosmos"
    },
    "Debilitating Strike": {
      "name": "Golpe Debilitante"
    },
    "Deductive Improvisation": {
      "name": "Improvisação Dedutiva",
      "description": "<p>Você usa suas habilidades de dedução para executar qualquer tarefa que seja necessária para solucionar um caso.</p>\n<p>Você pode realizar qualquer teste que requeira que você seja treinado em uma perícia mesmo que seja destreinado nela; você pode realizar qualquer teste que requeira que você seja especialista em uma perícia desde que seja treinado nela; você pode realizar qualquer teste que requeira que você seja mestre em uma perícia desde que seja especialista nela.</p>"
    },
    "Defensive Robes": {
      "name": "Robes Defensivos (Nível 13)",
      "description": "<p> O fluxo da magia e seu treinamento defensivo se combinam para lhe ajudar a sair do caminho de um ataque. Sua graduação de proficiência em defesa sem armadura aumenta para especialista.</p>"
    },
    "Deific Weapon": {
      "name": "Arma Deificada"
    },
    "Deity (Champion)": {
      "name": "Divindade (Campeão)"
    },
    "Deity (Cleric)": {
      "name": "Divindade (Clérigo)",
      "description": "<p>Como um clérigo, você é um servo mortal de uma divindade e a reverencia acima de todas as outras. Informações sobre divindades podem ser encontradas no compêndio de divindades, junto com suas tendências, áreas de atuação e os benefícios que você recebe por ser um clérigo dessa divindade. Sua tendência deve ser uma permitida por sua divindade, conforme listado na seção apropriada. Sua divindade lhe concede a graduação de proficiência treinado em uma perícia e na arma favorita dela. Se a arma favorecida for incomum, você também obtém acesso a essa arma.</p>\n<p>Sua divindade também adiciona magias à sua lista de magias. Você pode prepará-las da mesma forma que prepararia qualquer magia da lista de magias divinas, desde que possa preparar magias desse nível de magia como um clérigo. Algumas destas magias normalmente não pertencem à lista de magias divinas, mas são magias divinas quando você as prepara desta forma.</p>"
    },
    "Deny Advantage": {
      "name": "Negar vantagem (Nível 3)",
      "description": "<p><strong>Bárbaro</strong>: Seus adversários têm grande dificuldade para superar suas defesas. Você não fica desprevenido para criaturas do seu nível ou inferior que estejam escondidas, indetectadas, flanqueando-lhe ou usando um ataque surpresa. Entretanto, elas ainda podem ajudar criaturas aliadas a flanqueá-lo.</p>\n<hr />\n<p><strong>Ladino</strong>: Como alguém que tira vantagem das defesas dos outros, você toma cuidado para não deixar que eles explorem quaisquer brechas em sua guarda. Você não fica desprevenido para criaturas do seu nível ou inferior que estejam escondidas, indetectadas, flanqueando-lhe ou usando um ataque surpresa. Entretanto, elas ainda podem ajudar criaturas aliadas a flanqueá-lo.</p>"
    },
    "Devastator": {
      "name": "Devastador"
    },
    "Devise a Stratagem": {
      "name": "Conceber um Estratagema",
      "description": "<p>Você pode prever a batalha, usando cérebro em vez de músculos para executar um ataque.</p>\n<p>Você recebe a ação @Compendium[pf2e.actionspf2e.m0f2B7G9eaaTmhFL]{Conceber um Estratagema}.</p>"
    },
    "Devotion Spells": {
      "name": "Magias de Devoção"
    },
    "Divine Defense": {
      "name": "Defesa Divina",
      "description": "<p>Seu treinamento e sua divindade lhe protegem do perigo. Sua graduação de proficiência em defesa sem armadura aumenta para especialista.</p>"
    },
    "Divine Font": {
      "name": "Fonte Divina",
      "description": "<p>Através da benção da sua divindade, você recebe magias adicionais que canalizam a força vital conhecida como vitalidade, ou sua contraparte, a eversão. A cada dia, quando prepara suas magias, você pode preparar adicionalmente as magias @UUID[Compendium.pf2e.spells-srd.Item.rfZpqmj0AIIdkVIs]{Curar} ou @UUID[Compendium.pf2e.spells-srd.Item.wdA52JJnsuQWeyqz]{Ferir}, de acordo com a sua divindade. A magia de fonte divina fornecida pela sua divindade é indicada na entrada Fonte divina dela. Se ambas as magias estiverem listadas, você pode escolher uma delas. Uma vez feita, essa escolha não pode ser alterada, exceto por uma intervenção divina.</p>\n<p><strong>Fonte de Cura</strong> A cada dia, você adquire 4 espaços de magia adicionais do seu maior ranque de espaços de magia de clérigo. Você pode preparar somente a magia <em>curar</em> nesses espaços. No 5º nível, a quantidade de espaços adicionais aumenta para 5, e no 15º nível aumenta para 6.</p>\n<p><strong>Fonte de Ferimento</strong> A cada dia, você adquire 4 espaços de magia adicionais do seu maior ranque de espaços de magia de clérigo. Você pode preparar somente a magia <em>ferir</em> nesses espaços. No 5º nível, a quantidade de espaços adicionais aumenta para 5, e no 15º nível aumenta para 6.</p>"
    },
    "Divine Will": {
      "name": "Vontade Divina",
      "description": "<p>Sua fé o concede domínio de sua própria vontade. Sua graduação de proficiência em salvamentos de Vontade aumenta para mestre. Quando rolar um sucesso em um salvamento de Vontade, trate o resultado como um sucesso crítico.</p>"
    },
    "Doctrine": {
      "name": "Doutrina",
      "description": "<p>As doutrinas variam mesmo entre seguidores da mesma divindade. No 1º nível, você precisa escolher entre sacerdote enclausurado ou capelão de guerra, adquirindo os benefícios iniciais da doutrina escolhida. No 3º nível, e a cada quatro níveis seguintes, você adquire outro benefício da sua doutrina.</p>\n<ul>\n<li>@Compendium[pf2e.classfeatures.ZZzLMOUAtBVgV1DF]{Sacerdote Enclausurado}</li>\n<li>@Compendium[pf2e.classfeatures.0Aocw3igLwna9cjp]{Capelão da Guerra}</li>\n</ul>"
    },
    "Double Brew": {
      "name": "Produção Dupla"
    },
    "Double Debilitation": {
      "name": "Debilitação Dupla",
      "description": "<p>Seus ataques oportunistas são particularmente prejudiciais. Quando usar @Compendium[pf2e.actionspf2e.bp0Up04x3dzGK5bB]{Golpe Debilitante}, você pode aplicar duas debilitações simultaneamente; remover uma delas remove ambas.</p>"
    },
    "Double Spellstrike": {
      "name": "Golpe de Magia Duplo",
      "description": "<p>Você pode estender a magia que você armazena com Golpe de Magia. Depois de fazer um ataque de magia com uma magia conjurada de um espaço de magia, você retém um eco da magia, armazenado em seu corpo. Na próxima vez que você usar o Golpe de Magia, poderá conjurar a mesma magia novamente sem gastar um espaço de magia.</p>\n<p> Se você escolher conjurar uma magia diferente com Golpe de Magia, ou passar 1 minuto sem usar a magia armazenada, a magia armazenado se dissipa sem causar dano.</p>"
    },
    "Dragon Instinct": {
      "name": "Instinto do Dragão"
    },
    "Druid Weapon Expertise": {
      "name": "Especialidade em Armas de Druida",
      "description": "<p>Você se tornou totalmente familiarizado com as armas às quais está habituado. Suas graduações de proficiência em armas simples e ataques desarmados aumentam para especialista.</p>"
    },
    "Druidic Order": {
      "name": "Ordem Druídica"
    },
    "Eidolon": {
      "name": "Eidolon",
      "description": "<p>Você possui um conexão com uma entidade poderosa e extraterrena chamada de eidolon, e pode usar sua força vital como um conduíte para manifestar a entidade efêmera no mundo mortal. Magia também flui através deste conduíte de seu eidolon para você, então seu eidolon determina o tipo de magias que você conjura e a lista de magias que você escolhe (conforme descrito em Conjuração de Convocadores na página 54).</p>\n<p>Escolha um tipo de eidolon entre as opções que começam na página 59 e outros eidolons aos quais você tem acesso. Ao escolher seu eidolon, você também determina sua aparência e forma geral, dentro dos parâmetros para esse tipo específico de eidolon. Depois de estabelecer o tipo e a aparência geral de seu eidolon, esses recursos não podem ser alterados posteriormente, exceto pela seleção de talentos de evolução especiais que podem fazer com que seu eidolon desenvolva novas características.</p>\n<p> O vínculo entre você e seu eidolon assume a forme de um símbolo brilhante no corpo de cada um. Este símbolo não pode ser obscurecido por meios mágicos nem mundanos, já que brilha através da magia ou aparece sobre o que quer que você use para cobri-lo. Este símbolo, combinado com a forma que vocês dois claramente agem em sintonia tornam prontamente aparece para um observador inteligente que vocês possuem alguma conexão entre si, mesmo que esse observador não saiba o que é um convocador ou eidolon.</p>\n<p>Você transforma seu eidolon em realidade com a ação Manifestar Eidolon.</p>\n<p>Seu eidolon não é um mero lacaio. Não possui o traço convocado ou lacaio, e vocês dois trabalham juntos e coordenam suas ações. Você e seu eidolon compartilham suas ações e múltiplas penalidades de ataque. A cada rodada, você pode usar qualquer uma de suas ações (incluindo reações e ações livres) para você ou seu eidolon.</p>\n<p>Você coordena suas ações com seu eidolon com mais eficiência quando Agirem Juntos. Sua conexão com seu eidolon permite que você se comunique telepaticamente com ele o tempo todo, mesmo quando não se manifestar. Você também ganha a ação Compartilhar Sentidos.</p>\n<p>Por último, a conexão entre você e seu eidolon significa que ambos compartilham um único conjunto de Pontos de Vida. O dano sofrido por você ou pelo eidolon reduz seus Pontos de Vida, enquanto a cura de qualquer um de vocês recupera seus Pontos de Vida. Como com suas ações, se você e seu eidolon estiverem ambos sujeitos ao mesmo efeito que afeta seus Pontos de Vida, você aplica esses efeitos apenas uma vez (aplicando o efeito maior, se aplicável). Por exemplo, se você e seu eidolon forem pegos em um efeito de área que possa curar ou danificar vocês dois, apenas a maior quantidade de cura ou dano se aplica.</p>\n<h3>Equipamento e seu Eidolon</h3>\n<p>Seu eidolon não pode vestir ou usar itens mágicos, exceto para itens com o traço eidolon. Um eidolon pode ter até dois itens investidos. O vínculo entre o seu eidolon e você significa que ele pode se beneficiar de certos itens mágicos investidos por você.</p>\n<ul>\n<li>Seu eidolon ganha bônus de item para Percepção e perícias de qualquer item mágico que você tenha investido.</li>\n<li>Seu eidolon aumenta seu bônus de item na CA com base na runa de potência da armadura ou braçadeiras de armadura. Ele também ganha um bônus de item para seus salvamentos da runa resiliente em sua armadura ou de suas braçadeiras de armadura. Outros itens permanentes que concedem ou aumentam bônus de item para CA e salvamentos podem transmitir um benefício semelhante, conforme determinado pelo GM.</li>\n<li> Os golpes de seus eidolons se beneficiam das runas fundamentais e de propriedade nas bandagens das pancadas poderosas. Alternativamente, você pode investir uma arma mágica (embora armas mágicas não possam normalmente ser investidas) para compartilhar suas runas fundamentais e de propriedade com seu eidolon. Você compartilha esses benefícios apenas enquanto segura a arma e não pode ter mais do que uma arma investida dessa forma por vez. Em ambos os casos, o eidolon ganha apenas os benefícios que podem ser aplicados a seus ataques, com as mesmas limitações observadas nas bandagens das pancadas poderosas.</li>\n</ul>\n<h3>Ações perdidas e alteradas</h3>\n<p>Se você ou seu eidolon ficarem lentos, atordoados, acelerados ou de outra forma afetados por algo que muda as ações que você ganha no início de cada turno, isso afeta suas ações compartilhadas. No entanto, se ambos estiverem sujeitos a tal efeito, aplique apenas o mais severo. Por exemplo, se você ou seu eidolon estiverem @Compendium[pf2e.conditionitems.xYTAsEpcJE1Ccni3]{Lento 1}, você iniciaria seu turno com uma ação a menos, mas se ambos estivessem Lentos 1, você ainda perderia apenas uma ação, em vez de adicionar os dois efeitos lentos juntos. No entanto, se você está lento 1 e seu eidolon @Compendium[pf2e.conditionitems.xYTAsEpcJE1Ccni3]{Lento 2}, vocês teriam duas ações a menos, porque esse é o efeito mais severo. Se apenas um de vocês fica restrito em como você pode gastar suas ações, essa restrição não se estende automaticamente ao outro; por exemplo, se seu eidolon ficar @Compendium[pf2e.conditionitems.eIcWbB5o3pP6OIMe]{Imobilizado} ou petrificado, ele não seria capaz de se mover, mas você ainda poderia usar suas ações para se mover. O GM resolve qualquer situação que não esteja clara.</p>\n<p>Você, como jogador, controla seu Convocador e seu eidolon, e os dois geralmente são considerados cooperativos, a menos que você decida que não o façam. Embora o vínculo de um convocador com um eidolon seja uma parceria, em última análise, o eidolon está vinculado a você, não o contrário. Se houver um conflito de quem deve agir, você vence seu eidolon. Isso significa que se o eidolon sofrer um efeito que tiraria suas ações do seu controle, como @Compendium[pf2e.conditionitems.yblD8fOR1J8rDwEQ]{Confusão} ou a condição controlado, você pode usar todas as suas ações compartilhadas para que seu eidolon não tem nenhuma ação restante para causar problemas (contanto que você seja capaz de agir). No entanto, se você sofresse tal efeito, simplesmente usaria todas as suas ações compartilhadas, evitando que seu eidolon agisse.</p>"
    },
    "Eidolon Defensive Expertise": {
      "name": "Especialidade Defensiva de Eidolon",
      "description": "<p>Seu eidolon aumenta sua capacidade de evitar ataques. A graduação de proficiência dele em defesa sem armadura aumenta para especialista.</p>"
    },
    "Eidolon Defensive Mastery": {
      "name": "Maestria Defensiva de Eidolon",
      "description": "<p>A forma do seu eidolon torna-se particularmente difícil de atacar. A graduação de proficiência dele em defesa sem armadura aumenta para mestre.</p>"
    },
    "Eidolon Symbiosis": {
      "description": "<p>Sua conexão com seu eidolon fortalece, garantindo seu eidolon acesso a uma nova habilidade dependendo do seu tipo, como descrito nas Habilidades do Eidolon na descrição de cada Eidolon.</p>"
    },
    "Eidolon Transcendence": {
      "name": "Transcendência de Eidolon",
      "description": "<p>Sua conexão com seu eidolon se aproxima do ápice, fazendo-o receber uma nova habilidade dependente do tipo dele, conforme descrito em Habilidades de Eidolon em cada entrada de eidolon. Essa habilidade também aumenta um dos valores de atributo do eidolon em 2.</p>"
    },
    "Eidolon Unarmed Expertise": {
      "name": "Especialidade Desarmada de Eidolon",
      "description": "<p>Seu eidolon se torna mais capaz de usar ataques desarmados. A graduação de proficiência dele em ataques desarmados aumenta para especialista.</p>"
    },
    "Eidolon Unarmed Mastery": {
      "name": "Maestria Desarmada de Eidolon",
      "description": "<p>Seu eidolon domina completamente os ataques desarmados dele, alcançando maiores alturas. A graduação de proficiência dele em ataques desarmados aumenta para mestre.</p>"
    },
    "Eidolon Weapon Specialization": {
      "name": "Especialização em Armas do Eidolon",
      "description": "<p>Seu eidolon aprendeu a infligir ferimentos graves com os ataques desarmados dele. Ele causa 2 pontos de dano adicionais com ataques desarmados nos quais é especialista. Este dano aumenta para 3 se ele for mestre e para 4 se ele for lendário.</p>"
    },
    "Eldritch Trickster": {
      "name": "Esquema de Trapaceiro Místico",
      "description": "<p>Quando se trata de um grande assalto, todo ladino que se valha sabe que a magia pode lançar planos meticulosos num caos total, seja na forma de proteções arcanas ou de irritantes adivinhações.</p>\n<p>Você se arrisca nas artes da magia para ajudar a lidar com estes problemas improvisando magias e colocando um pouco da sua própria mágica no meio. Você pode ser um ladrão solitário, realizando roubos que não podem ser explicados por habilidades mundanas, ou um especialista chamado por outros ladinos para lidar com medidas de segurança mágicas. Você pode até mesmo ser honesto, contratado para testar defesas mágicas ou até mesmo para construí-las.</p>\n<p>Escolha um arquétipo de multiclasse que possua talentos de conjuração básica, especialista e mestre. Você recebe o talento de dedicação desse arquétipo como um talento bônus mesmo que não atenda ao nível de pré-requisito dele (embora deva atender aos outros pré-requisitos). Para você, o talento de ladino @Compendium[pf2e.feats-srd.mxO7u59ms58q7zyj]{Trapaceiro Mágico} possui um pré-requisito de 2º nível em vez de 4º nível. Você pode escolher o atributo de conjuração do arquétipo de multiclasse escolhido como seu atributo chave de ladino.</p>"
    },
    "Elemental Magic": {
      "name": "Magia Elemental"
    },
    "Empiricism Methodology": {
      "name": "Metodologia em Empirismo",
      "description": "<p>Tudo pode ser resumido a dados. Calcular estatísticas, avaliar números e usar raciocínio indutivo lhe permite determinar os resultados mais prováveis de qualquer cenário, e qualquer coisa que pareça destoante chama sua atenção.</p>\n<p>Você é treinado em uma perícia baseada em Inteligência à sua escolha. Você recebe o talento de investigador @Compendium[pf2e.feats-srd.pIHjH1x0AVtiX5Tv]{Isso é Estranho}. Você recebe a ação livre @Compendium[pf2e.actionspf2e.jftNJjBNxp2cleoi]{Inspeção Expedita}.</p>"
    },
    "Enigma": {
      "name": "Musa Enigma",
      "description": "<p>Sua musa é um mistério, levando-o a descobrir os segredos escondidos do multiverso. Se for uma criatura, ela pode ser um dragão ou um ser transcendental ou extraterreno; se for uma divindade, pode ser Irori ou Nethys. Você recebe o talento @Compendium[pf2e.feats-srd.uVXEZblPRuCyPRua]{Saber Bárdico} e adiciona @Compendium[pf2e.spells-srd.Gb7SeieEvd0pL2Eh]{Golpe Certo} ao seu repertório de magias.</p>"
    },
    "Eternal Confidence": {
      "name": "Confiança Eterna",
      "description": "<p>Como um espadachim no ápice de suas habilidades, você intumesce com confiança e bravura em todo ataque. Sua graduação de proficiência em sua CD de classe de espadachim aumenta para mestre.</p>\n<p>Quando Golpear como parte de uma finalização ou @Compendium[pf2e.actionspf2e.EfjoIuDmtUn4yiow]{Riposta Oportuna}, você pode conceder ao Golpe o efeito de falha da ação @Compendium[pf2e.classfeatures.pyo0vmxUFIFX2GNl]{Finalização Confiante}, incluindo o aumento por @Compendium[pf2e.feats-srd.qeLpqH2cMSmIrILV]{Finalização Precisa} se possuir esse talento.</p>\n<p>Você pode fazê-lo apenas se o Golpe usar uma arma ou ataque desarmado que você poderia usar para Finalização Confiante.</p>"
    },
    "Evasion": {
      "name": "Evasão (Nível 7)",
      "description": "<p>Você aprendeu a se mover rapidamente para evitar explosões, sopros de dragões e coisas ainda piores. Sua graduação de proficiência em salvamentos de Reflexos aumenta para mestre. Quando rolar um sucesso em um salvamento de Reflexos, trate o resultado como um sucesso crítico.</p>"
    },
    "Evolution Feat": {
      "name": "Talento de Evolução",
      "description": "<p>Talentos de evolução são um tipo especial de talento de classe de invocador que permite que você personalize seu eidolon através de seus sentidos compartilhados. Você ganha um talento de evolução para seu eidolon no 1º nível, representando as diferenças que o tornam único de outros eidolons de seu tipo. Se você retreinar esse talento, o talento pelo qual o substituiu também deve ser um talento de evolução.</p>"
    },
    "Exemplary Finisher": {
      "name": "Finalização Exemplar"
    },
    "Experimental Spellshaping": {
      "description": "<p>Sua tese postula que a prática mágica de moldar magias pode ser realizada com mais eficiência ao alterar variáveis e parâmetros durante a conjuração, imitando os magos de outrora que precisavam criar suas próprias magias. Isso permite que você tenha acesso a diversos efeitos moldamagia.</p>\n<p>Você adquire um talento moldamagia de mago de 1º nível, à sua escolha. A partir do 4º nível, durante suas preparações diárias, você pode escolher um talento moldamagia de mago cujo requisito de nível seja de até metade do seu nível. Você pode usar o talento escolhido até fazer suas próximas preparações diárias.</p>"
    },
    "Expert Spellcaster": {
      "name": "Conjurador Especialista (7º nível)"
    },
    "Expert Strikes": {
      "name": "Especialidade em Golpes"
    },
    "Explode": {
      "name": "Explode (Guns & Gears)"
    },
    "Extreme Curse": {
      "name": "Maldição Extrema"
    },
    "Faith's Flamekeeper": {
      "description": "<p>Seu patrono o contatou num momento em que a sua força de vontade estava fraquejando. A presença reconfortante dele foi como sopro e lenha reacendendo uma chama, concedendo-lhe, através da magia, a força necessária para seguir em frente e trazer outras pessoas à sua causa. Seu patrono provavelmente é um ser divino, como um anjo ou um éon, agindo em segredo, embora também possa ser uma entidade mais sinistra apenas usando-o para fins desconhecidos.</p>\n<p><strong>Lista de magias</strong> divina</p>\n<p><strong>Perícia de patrono</strong> Religião</p>\n<p><strong>Lição do Abraço do Fervor</strong> Seu patrono lhe ensinou que nada consegue dominar o coração tão bem quanto a fé, seja ela utilizada para comandar ou inspirar. Você recebe o truque mágico de sortilégio @UUID[Compendium.pf2e.spells-srd.Item.GeUbPvwdZ4B4l0up]{Avivar o Coração}, e seu familiar aprende @UUID[Compendium.pf2e.spells-srd.Item.aIHY2DArKFweIrpf]Comando}"
    },
    "Familiar (Witch)": {
      "name": "Familiar (Bruxo)",
      "description": "<p>Seu patrono lhe enviou um familiar, uma criatura mística que o ensina e facilita suas magias. Este familiar segue as regras apresentadas a partir da página 217$ do Livro Básico, embora seja um conduíte direto entre você e seu patrono, além de ser mais poderoso do que outros familiares. Seu familiar recebe uma habilidade de familiar extra, assim como outra habilidade extra adicional no 6º, 12º e 18º níveis.</p>\n<p>Seu familiar é a fonte e repositório das magias que seu patrono lhe concedeu, e você deve comungar com ele para preparar suas magias a cada dia usando sua conjuração de bruxo. Seu familiar conhece 10 truques mágicos e cinco magias de 1º nível, além de uma magia adicional determina pelo tema do seu patrono. Você escolhe estas magias e truques dentre as magias comuns da lista de magias correspondente à tradição de determinada pelo seu patrono ou dentre outras magias dessa tradição às quais tenha acesso.</p>\n<p>A cada vez que você avançar um nível, seu patrono ensina duas novas magias de qualquer nível de magia que você possa conjurar ao seu familiar, escolhidas dentre as magias comuns de sua tradição ou dentre outras magias às quais você tenha acesso. Talentos também podem conceder magias adicionais ao seu familiar.</p>\n<p>Seu familiar pode aprender novas magias independentemente de seu patrono. Ele pode aprender qualquer magia da lista de magias correspondente à sua tradição ao consumir fisicamente um pergaminho dessa magia em um processo que leva 1 hora. Você pode usar a atividade de exploração @Compendium[pf2e.actionspf2e.Q5iIYCFdqJFM31GW]{Aprender uma Magia} para preparar uma versão escrita especial de uma magia, que seu familiar pode então consumir como se fosse um pergaminho. Você e seu familiar podem usar a atividade Aprender uma Magia para que ele aprenda uma magia de um familiar de outro bruxo. Ambos os familiares devem estar presentes durante toda a atividade, a magia deve pertencer à lista de magias correspondente à sua tradição e você deve fornecer materiais para essa atividade, normalmente na forma de uma oferenda para o outro familiar. Você não pode preparar magias do familiar de outro bruxo.</p>\n<p>Se o seu familiar morrer, seu patrono o substitui durante sua próxima preparação diária. O novo familiar pode ser uma duplicata ou reencarnação do antigo, ou então uma entidade completamente nova, mas ele sempre conhecerá as mesmas magias que seu familiar anterior. A morte de seu familiar não afeta quaisquer magias que você já tenha preparadas.</p>"
    },
    "Fencer": {
      "name": "Estilo do Esgrimista"
    },
    "Field Discovery": {
      "name": "Descoberta de Campo"
    },
    "Field Discovery (Bomber)": {
      "name": "Descoberta de Campo de Pesquisa (Bombardeiro)"
    },
    "Field Discovery (Chirurgeon)": {
      "name": "Descoberta de Campo de Pesquisa (Cirurgião)"
    },
    "Field Discovery (Mutagenist)": {
      "name": "Descoberta de Campo de Pesquisa (Mutagenista)"
    },
    "Field Discovery (Toxicologist)": {
      "name": "Campo de Pesquisa (Toxicologista)"
    },
    "Fifth Doctrine": {
      "name": "Quinta Doutrina",
      "description": "<p>Você ganha o quinto benefício da sua doutrina:</p>\n<ul>\n<li>@Compendium[pf2e.classfeatures.n9W8MjjRgPpUTvWf]{Sacerdote Enclausurado}</li>\n<li>@Compendium[pf2e.classfeatures.kmimy4VOaoEOgOiQ]{Capelão da Guerra}</li>\n</ul>"
    },
    "Fifth Doctrine (Cloistered Cleric)": {
      "name": "Quinta Doutrina (Sacerdote Enclausurado)",
      "description": "<p>Suas graduações de proficiência em ataques de magia e CDs de magias divinas aumentam para mestre.</p>"
    },
    "Fifth Doctrine (Warpriest)": {
      "name": "Quinta Doutrina (Capelão da Guerra)",
      "description": "<p>Sua graduação de proficiência em salvamentos de Fortitude aumenta para mestre.</p>\n<p>Quando rolar um sucesso em um salvamento de Fortitude, trate o resultado como um sucesso crítico.</p>"
    },
    "Fighter Expertise": {
      "name": "Especialidade de Guerreiro",
      "description": "<p>Você praticou suas técnicas para torná-las mais difíceis de resistir. Sua graduação de proficiência em sua CD de classe de guerreiro aumenta para especialista.</p>"
    },
    "Fighter Weapon Mastery": {
      "name": "Maestria em Armas de Guerreiro",
      "description": "<p>Horas gastas em treinamento com suas armas preferidas, aprendendo e desenvolvendo novas técnicas de combate, o tornaram particularmente efetivo com as armas de sua escolha. Escolha um grupo de armas. Sua graduação de proficiência aumenta para mestre com armas simples e marciais desse grupo, e para especialista com as armas avançadas desse grupo. Você obtém acesso aos efeitos de especialização de crítico de todas as armas com as quais possui proficiência de mestre.</p>"
    },
    "Final Doctrine": {
      "name": "Doutrina Final",
      "description": "<p>Você ganha o último benefício da sua doutrina:</p>\n<ul>\n<li>@Compendium[pf2e.classfeatures.DgGefatQ4v6xT6f9]{Sacerdote Enclausurado}</li>\n<li>@Compendium[pf2e.classfeatures.N1ugDqZlslxbp3Uy]{Capelão da Guerra}</li>\n</ul>"
    },
    "Final Doctrine (Cloistered Cleric)": {
      "name": "Doutrina Final (Clérigo Enclausurado)",
      "description": "<p>Suas graduações de proficiência em ataques de magia e CDs de magias divinas aumentam para lendário.</p>"
    },
    "Final Doctrine (Warpriest)": {
      "name": "Doutrina Final (Capelão da Guerra)",
      "description": "<p>Suas graduações de proficiência em ataques de magia e CDs de magias divinas aumentam para mestre.</p>"
    },
    "First Doctrine": {
      "name": "Primeira Doutrina",
      "description": "<p>Você ganha o primeiro benefício da sua doutrina:</p>\n<ul>\n<li>@Compendium[pf2e.classfeatures.aiwxBj5MjnafCMyn]{Sacerdote Enclausurado}</li>\n<li>@Compendium[pf2e.classfeatures.xxkszluN9icAiTO4]{Capelão da Guerra}</li>\n</ul>"
    },
    "First Doctrine (Cloistered Cleric)": {
      "name": "Primeira Doutrina (Sacerdote Enclausurado)",
      "description": "<p>Você recebe o talento de clérigo @Compendium[pf2e.feats-srd.hT4INKGtly4QY8KN]{Iniciado no Domínio}.</p>"
    },
    "First Doctrine (Warpriest)": {
      "name": "Primeira Doutrina(Capelão da Guerra)",
      "description": "<p>Você é treinado em armaduras leves e médias e possui proficiência de especialista em salvamentos de Fortitude.</p>\n<p>Você recebe o talento geral @Compendium[pf2e.feats-srd.jM72TjJ965jocBV8]{Bloqueio com Escudo}, uma reação para reduzir dano com um escudo.</p>\n<p>Se a arma de sua divindade for simples, você recebe o talento\nde clérigo @Compendium[pf2e.feats-srd.DfLkIIg2reyYW3a8]{Simplicidade Mortal}.</p>\n<p>No 13º nível, se receber a característica de classe defesa divina, você também recebe proficiência de especialista em armaduras leves e médias.</p>"
    },
    "Flame Order": {
      "name": "Ordem das Chamas",
      "description": "<p>Você sente uma afinidade com as chamas e pode usá-las para auxílio e destruição. Você é treinado em acrobatismo. Você também ganha o talento de druida @Compendium[pf2e.feats-srd.yOloZIGkulrrPYG4]{Pulmão de Fogo}. Você ganha a magia de ordem @Compendium[pf2e.spells-srd.jks2h5pMsm8pCi8e]{Incendiar}. Permitir que incêndios não naturais se espalhem ou evitar que incêndios naturais ocorram de uma forma que prejudique o meio ambiente são um anátema para sua ordem (isso não o impede de usar o fogo de forma destrutiva nem o força a combater um fogo controlado ou natural).</p>"
    },
    "Flames": {
      "name": "Mistério das Chamas"
    },
    "Flexible Spell Preparation": {
      "name": "Preparação de Magia Flexível"
    },
    "Flurry": {
      "name": "Excelência de Caçador: Rajada"
    },
    "Flurry of Blows": {
      "name": "Rajada de Golpes"
    },
    "Focus Spells": {
      "name": "Magias de Foco",
      "description": "<p>Magias de foco são um tipo especial de magia obtida diretamente de um ramo de estudo, de uma divindade ou de outra fonte específica. Você pode aprender magias de foco apenas através de características ou talentos especiais de classe em vez de escolhê-las de uma lista de magia. Além disso, você pode conjurar magias de foco utilizando um reservatório especial de Pontos de Foco — você não prepara uma magia de foco em um espaço de magia ou usa seus espaços de magia para conjurar magias de foco; da mesma forma, você não pode gastar seus Pontos de Foco para conjurar magias que não sejam magias de foco. Mesmo algumas classes que normalmente não concedem conjuração, como campeão e monge, podem fornecer magias de foco.<br /><br />Magias de foco são automaticamente elevadas até a metade de seu nível arredondada para cima, assim como truques mágicos. Você não pode conjurar uma magia de foco se o nível mínimo dela for maior do que a metade de seu nível arredondada para cima, mesmo que obtenha acesso a ela de alguma forma.<br /><br />Conjurar qualquer uma de suas magias de foco custa 1 Ponto de Foco. Você automaticamente adquire uma reserva de foco de 1 Ponto de Foco na primeira vez que ganhar uma habilidade que lhe fornecer uma magia de foco.<br /><br />Você recupera todos os Pontos de Foco em sua reserva de foco durante suas preparações diárias. Você também pode usar a atividade Refocar para orar, estudar, meditar ou de alguma outra forma ressintonizar-se com a fonte da sua magia de foco, recuperando um Ponto de Foco.<br /><br />Algumas habilidades lhe permitem aumentar os Pontos de Foco em sua reserva acima de 1. Tipicamente, isto ocorre através de talentos que lhe concedem uma nova magia de foco e aumentam a quantidade de pontos em sua reserva em 1. Sua reserva de foco nunca pode ter uma capacidade além de 3 Pontos de Foco, mesmo se selecionar talentos que aumentariam sua reserva acima deste valor.</p>\n<hr />\n<p>Recuperar Pontos de Foco, veja a ação @Compendium[pf2e.actionspf2e.OSefkMgojBLqmRDh]{Refocar}.</p>\n<hr />\n<h1>Conjuradores com Magias de Foco</h1>\n<p>Fonte<strong>Livro Básico pág. 302</strong><br />Se for um conjurador, suas magias de foco são da mesma tradição de magia que a classe que lhe forneceu essas magias de foco. As magias de foco de um bardo são @Compendium[pf2e.classfeatures.fEOj0eOBe34qYdAa]{ocultistas}, as de um clérigo são @Compendium[pf2e.classfeatures.AvNbdGSOTWNRgcxs]{divinas}, as de um druida são @Compendium[pf2e.classfeatures.b8pnRxGuNzG0buuh]{primais}, as de um mago são @Compendium[pf2e.classfeatures.S6WW4Yyg4XonXGHD]{arcanas} e as de um feiticeiro são determinadas por sua linhagem.<br /></p>\n<h1>Não-conjuradores com Magias de Foco</h1>\n<p>Fonte<strong>Livro Básico pág. 302</strong><br />Se você recebe magias de foco de uma classe ou outra fonte que não concede habilidades de conjuração (como um monge com o talento @Compendium[pf2e.feats-srd.3a07jkWezSuORSpS]{Golpe de Ki}), a habilidade que fornece magias de foco também fornece sua graduação de proficiência para ataques de magia e CDs de magia, assim como a tradição mágica de suas magias de foco. Você adquire a habilidade de @Compendium[pf2e.actionspf2e.aBQ8ajvEBByv45yz]{Conjurar uma Magia} e usar quaisquer ações de conjuração necessárias para conjurar suas magias de foco. Entretanto, você não se qualifica para talentos e outras regras que requeiram que você seja um conjurador.</p>"
    },
    "Forensic Medicine Methodology": {
      "name": "Metodologia de Medicina Forense",
      "description": "<p>Você aprendeu que, na maioria dos casos, especialmente em assassinatos, os criminosos deixam muito mais evidências do crime no corpo do que gostam de acreditar. Informações de hematomas, fraturas nos ossos, manchas de sangue e até mesmo do ciclo de vida de insetos podem se provar pistas valiosas que ajudam a reconstruir a cena.</p>\n<p>Você é treinado em Medicina e recebe os talentos de perícia @Compendium[pf2e.feats-srd.Ws9JlysHcFoz6WAQ]{Perspicácia Forense} e @Compendium[pf2e.feats-srd.wYerMk6F1RZb0Fwt]{Medicina de Batalha}. Quando você usar Medicina de Batalha e obtiver um sucesso, o alvo recupera uma quantidade adicional de Pontos de Vida igual ao seu nível e fica temporariamente imune por apenas 1 hora, em vez de 1 dia.</p>"
    },
    "Formula Book": {
      "name": "Livros de Fórmulas"
    },
    "Fourth Doctrine": {
      "name": "Quarta Doutrina",
      "description": "<p>Você ganha o quarto benefício da sua doutrina:</p>\n<ul>\n<li>@Compendium[pf2e.classfeatures.vxOf4LXZcqUG3P7a]{Sacerdote Enclausurado}</li>\n<li>@Compendium[pf2e.classfeatures.px3gVYp7zlEQIpcl]{Capelão da Guerra}</li>\n</ul>"
    },
    "Fourth Doctrine (Cloistered Cleric)": {
      "name": "Quarta Doutrina (Sacerdote Enclausurado)",
      "description": "<p>Suas graduações de proficiência na arma favorita de sua divindade, em armas simples e ataques desarmados aumentam para especialista. Quando obtiver um sucesso crítico em uma rolagem de ataque usando essa arma, você aplica o efeito de especialização de crítico da arma; se necessário, utilize sua CD de magias divinas.</p>"
    },
    "Fourth Doctrine (Warpriest)": {
      "name": "Quarta Doutrina(Capelão da Guerra)",
      "description": "<p>Sua graduação de proficiência em salvamentos de Fortitude aumenta para especialista.</p>"
    },
    "Fury Instinct": {
      "name": "Instinto do Furor"
    },
    "Giant Instinct": {
      "name": "Instinto de Gigante"
    },
    "Graceful Legend": {
      "name": "Lenda Graciosa"
    },
    "Graceful Mastery": {
      "name": "Maestria Graciosa"
    },
    "Greater Creed": {
      "description": "<p>Sua graduação de proficiência em salvamentos de Fortitude aumenta para especialista.</p>"
    },
    "Greater Eidolon Specialization": {
      "name": "Especialização de Eidolon Maior"
    },
    "Greater Field Discovery": {
      "name": "Descoberta de Campo de Pesquisa Maior"
    },
    "Greater Field Discovery (Bomber)": {
      "name": "Descoberta de Campo de Pesquisa Maior (Bombardeiro)"
    },
    "Greater Field Discovery (Chirurgeon)": {
      "name": "Descoberta de Campo de Pesquisa Maior (Cirurgião)"
    },
    "Greater Field Discovery (Mutagenist)": {
      "name": "Descoberta de Campo de Pesquisa Maior (Mutagenista)"
    },
    "Greater Field Discovery (Toxicologist)": {
      "name": "Descoberta de Campo de Pesquisa Maior (Toxicologista)"
    },
    "Greater Juggernaut": {
      "name": "Irrefreável Maior",
      "description": "<p>Você possui a fisiologia firme e sólida de um baluarte. Sua graduação de proficiência em salvamentos de Fortitude aumenta para lendário. Quando rolar uma falha crítica em um salvamento de Fortitude, trate o resultado como uma falha. Quando rolar uma falha em um salvamento de Fortitude contra um efeito que causa dano, divida o dano sofrido pela metade.</p>"
    },
    "Greater Resolve": {
      "name": "Determinação Maior (Nível 17)",
      "description": "<p>Seu treinamento inacreditável lhe concede grande resiliência mental.</p>\n<p>Sua graduação de proficiência em salvamentos de Vontade aumenta para lendário. Quando rolar um sucesso em um salvamento de Vontade, trate o resultado como um sucesso crítico. Quando rolar uma falha crítica em um salvamento de Vontade, trate o resultado como uma falha. Quando rolar uma falha em um salvamento de Vontade contra um efeito que cause dano, divida o dano sofrido pela metade.</p>"
    },
    "Greater Weapon Specialization": {
      "name": " Especialização em Armas Maior",
      "description": "<p>As armas que você dominou se tornam verdadeiramente terríveis em suas mãos. Seu dano de especialização em armas aumenta para 4 pontos com armas e ataques desarmados nos quais é especialista, para 6 pontos de dano nos quais é mestre e para 8 pontos de dano nos quais é lendário.</p>"
    },
    "Greater Weapon Specialization (Barbarian)": {
      "name": "Especialização em Armas Maior (Bárbaro)",
      "description": "<p>As armas que você domina se tornam verdadeiramente temíveis em suas mãos. Seu dano de especialização em armas aumenta para 4 pontos com armas e ataques desarmados nos quais é especialista, para 6 pontos de dano nos quais é mestre e para 8 pontos de dano nos quais é lendário.</p>\n<p>Você recebe o benefício maior da habilidade de especialização de instinto. Veja instintos específicos para mais informações</p>"
    },
    "Gymnast": {
      "name": "Estilo Ginasta"
    },
    "Heightened Senses": {
      "name": "Sentidos Elevados",
      "description": "<p>Seu instinto aguça ainda mais cada um de seus sentidos. Sua graduação de proficiência em Percepção aumenta para mestre.</p>"
    },
    "Hero's Defiance": {
      "name": "Desafio do Herói",
      "description": "<p>Você pode desafiar o destino e continuar a lutar enquanto tiver energia divina. Você recebe a magia de devoção @Compendium[pf2e.spells-srd.uGXWkR2h8q9MRzEM]{Desafio do Herói}.</p>"
    },
    "Hex Spells": {
      "name": "Magias de Sortilégio",
      "description": "<p>Como um agente favorecido pelo seu patrono, você pode invocar o poder dele para realizar uma intervenção mágica mais direta. Sortilégios são magias moldadas pelo seu patrono e enviadas a você através do familiar, em vez de habilidades usadas diretamente por você. Seu patrono espera que você promova os interesses dele e não vê pedidos de ajuda recorrentes com bons olhos. Portanto, você só pode usar um sortilégio por turno, e quaisquer tentativas de usar um segundo sortilégio no mesmo turno falham, desperdiçando as ações usadas.</p>\n<p>Magias de sortilégio são um tipo de magia de foco. Conjurar uma magia de foco custa 1 Ponto de Foco, e você começa com uma reserva de foco de 1 Ponto de Foco. Você reabastece sua reserva de foco durante suas preparações diárias e pode recuperar 1 Ponto de Foco ao passar 10 minutos usando a atividade Refocar para entrar em comunhão com seu familiar.</p>\n<p>Magias de foco são automaticamente elevadas à metade do seu nível (arredondado para cima), assim como truques mágicos. Magias de foco não exigem espaços de magia, e você não pode conjurá-las usando espaços de magia. Alguns talentos concedem mais magias de foco. Sua reserva de foco contém 1 Ponto de Foco para cada magia de foco que você conhece, até um máximo de 3 pontos.</p>\n<p>Você aprende um sortilégio à sua escolha entre: @UUID[Compendium.pf2e.spells-srd.Item.rMOI8JFJ0nT2mrCF]{Desvanecer Familiar} e @UUID[Compendium.pf2e.spells-srd.Item.aq1yonHeYpbaj3XI]{Fantoche do Patrono}, que permitem que você defenda o seu familiar do perigo ou comande-o, respectivamente. Você pode aprender a maioria dos outros sortilégios através de lições de bruxo.</p>\n<h2>Truques Mágicos de Sortilégio</h2>\n<p>Truques mágicos de sortilégio são sortilégios especiais que não custam Pontos de Foco, ou seja, você pode usá-los à vontade, embora ainda só possa usar um sortilégio por rodada. Você aprende estes truques além dos truques mágicos que escolher com conjuração de bruxo, e eles não contam para a sua quantidade de truques mágicos preparados.</p>\n<p>Você recebe um truque mágico de sortilégio determinado pelo seu patrono.</p>"
    },
    "Hunt Prey": {
      "name": "Caçar Presa",
      "description": "<p>Quando foca sua atenção em um único adversário, você se torna implacável em sua perseguição. Você ganha a ação Caçar Presa.</p>"
    },
    "Hunter's Edge": {
      "name": "Excelência de Caçador",
      "description": "<p>Você treinou por incontáveis horas para se tornar um habilidoso caçador e rastreador, recebendo um benefício adicional para Caçar sua Presa dependendo do foco de seu treinamento. Escolha uma excelência de caçador:</p>\n<ul>\n<li>@Compendium[pf2e.classfeatures.NBHyoTrI8q62uDsU]{Excelência do Caçador: Despiste}</li>\n<li>@Compendium[pf2e.classfeatures.u6cBjqz2fiRBadBt]{Excelência do Caçador: Precisão}</li>\n<li>@Compendium[pf2e.classfeatures.6v4Rj7wWfOH1882r]{Excelência do Caçador: Rajada}</li>\n</ul>"
    },
    "Hybrid Study": {
      "name": "Estudo Híbrido"
    },
    "Improved Evasion": {
      "name": "Evasão Aprimorada (Nível 13)",
      "description": "<p>Você se esquiva do perigo de uma forma inigualável. Sua graduação de proficiência em salvamentos de Reflexos aumenta para lendário. Quando rolar uma falha crítica em um salvamento de Reflexos, trate o resultado como uma falha. Quando rolar uma falha em um salvamento de Reflexos contra um efeito que causa dano, divida o dano sofrido pela metade.</p>"
    },
    "Improved Familiar Attunement": {
      "name": "Tese Arcana: Sintonização com Familiar Aprimorada",
      "description": "<p>Você insiste há muito tempo que uma afinação sutil da mágica que liga mago e familiar pode aprimorar imensamente essa conexão mística, especialmente comparada ao elo seguro e genérico usado pela maioria dos magos. Você formou um pacto desses com seu familiar, recebendo mais vantagens dessa ligação do que a maioria dos magos. Você recebe o talento de mago @Compendium[pf2e.feats-srd.bcxIg7wi8ZAhvhOD]{Familiar} como um talento bônus. Seu familiar recebe uma habilidade extra e uma habilidade extra adicional quando você alcançar o 6º, 12º e 18º níveis. Sua forte conexão com seu familiar altera sua característica de classe elo arcano, permitindo que você armazene sua energia mágica em seu familiar em vez de num item. Você também recebe a ação livre Drenar Familiar em vez da ação Drenar Item Ligado. Drenar Familiar funciona da mesma forma e nos mesmos momentos que Drenar Item Ligado, exceto que você drena a magia de seu familiar em vez de um item.</p>"
    },
    "Improved Flexibility": {
      "name": "Flexibilidade Aprimorada",
      "description": "<p>Sua longa experiência lhe concede uma habilidade ainda maior para adaptar-se aos desafios do dia. Quando usar sua flexibilidade de combate, você pode receber dois talentos em vez de um. Embora o primeiro talento deva ser de 8º nível ou inferior, o segundo talento pode ser até de 14º nível, e você pode usar o primeiro talento para atender aos pré-requisitos do segundo talento. Você deve atender a todos os outros prérequisitos desses talentos.</p>"
    },
    "Incredible Movement": {
      "name": "Movimento Incrível",
      "description": "<p>Você se move como o vento. Você recebe +3 metros de bônus de estado em sua Velocidade sempre que não estiver vestindo armadura. O bônus aumenta em 1,5 metros para cada 4 níveis que você possuir além do 3º.</p>"
    },
    "Indomitable Will": {
      "name": "Vontade Indomável",
      "description": "<p>Sua fúria torna-o difícil controlar. Sua graduação de proficiência em salvamentos de Vontade aumenta para mestre. Quando rolar um sucesso em um salvamento de Vontade, trate o resultado como um sucesso crítico.</p>"
    },
    "Inexorable Iron": {
      "name": "Aço de Sustentação"
    },
    "Infused Reagents": {
      "name": "Reagentes Infundidos",
      "description": "<p>Você infunde reagentes com sua própria essência alquímica, permitindo-lhe criar itens alquímicos sem custo. Todos os dias, durante suas preparações diárias, você ganha uma quantidade de lotes de reagentes infundidos igual ao seu nível + seu modificador de Inteligência. Você pode usar estes reagentes para alquimia avançada ou Alquimia Rápida, descritos abaixo. Juntos, estes reagentes infundidos possuem um Volume leve.</p>\n<p>Quando fizer sua próxima preparação diária, os reagentes infundidos de suas preparações do dia anterior são instantaneamente destruídos, e efeitos nãonpermanentes dos itens infundidos das preparações do dia anterior são imediatamente encerrados. Embora reagentes infundidos sejam objetos físicos, eles não podem ser duplicados, preservados ou criados de qualquer outra forma que não seja suas preparações diárias. Quaisquer outros reagentes artificiais não possuem sua infusão pessoal e são inúteis para alquimia avançada ou Alquimia Rápida.</p>"
    },
    "Instant Manifestation": {
      "name": "Manifestação instantânea",
      "description": "<p>Você pode manifestar seu eidolon com uma velocidade incrível. Você pode usar @Compendium[pf2e.actionspf2e.n5vwBnLSlIXL9ptp]{Manifestar Eidolon} como uma única ação, em vez de uma atividade de três ações.</p>"
    },
    "Instinct": {
      "name": "Instinto"
    },
    "Interrogation Methodology": {
      "name": "Metodologia de Interrogação"
    },
    "Investigator Expertise": {
      "name": "Especialidade de Investigador"
    },
    "Iron Will": {
      "name": "Vontade de Ferro (Nível 3)",
      "description": "<p>Seu árduo treinamento reforçou sua determinação. Sua graduação de proficiência em salvamentos de Vontade aumenta para especialista.</p>"
    },
    "Juggernaut": {
      "name": "Irrefreável (Nível 7)"
    },
    "Keen Flair": {
      "name": "Estilo Acurado",
      "description": "<p>Você inflige ataques particularmente devastadores mesmo contra adversários bem protegidos. Quando @Compendium[pf2e.actionspf2e.VjxZFuUXrCU94MWR]{Golpear} com uma arma ou ataque desarmado com o qual possui proficiência mestre, você obtém um sucesso crítico se rolar um 19 no dado, desde que normalmente fosse resultar em\num sucesso. Esta habilidade não possui efeito se um 19 no dado fosse resultar em uma falha.</p>"
    },
    "Keen Recollection": {
      "name": "Recordação Acurada",
      "description": "<p>Você é capaz de recordar todo tipo de fato pertinente ao caso, mesmo sobre tópicos que não sejam sua especialidade. Seu bônus de proficiência em testes de perícia destreinados para @Compendium[pf2e.actionspf2e.1OagaWtBpVXExToo]{Recordar Conhecimento} igual ao seu nível (em vez de +0).</p>"
    },
    "Ki Spells": {
      "name": "Magias de Ki",
      "description": "<h2>Magias de Ki</h2>\n<p>Ao tocar uma reserva sobrenatural interior chamada de ki, você pode criar efeitos mágicos. Certos talentos lhe concedem magias especiais conhecidas como magias de ki, que são um tipo de magia de foco. Conjurar uma magia de foco custa 1 Ponto de Foco, e você adquire uma reserva de foco com 1 Ponto de Foco. Você reabastece sua reserva de foco durante suas preparações diárias e pode recuperar 1 Ponto de Foco ao gastar 10 minutos usando a atividade Refocar meditando para alcançar paz interior.</p>\n<p>Magias de foco são automaticamente elevadas à metade de seu nível de personagem arredondada para cima. Alguns talentos podem conceder mais magias de foco e aumentar o tamanho de sua reserva de foco, embora ela nunca possa conter mais do que 3 Pontos de Foco. As regras completas para magias de foco são apresentadas a partir da página 300.</p>\n<p>Quando obtiver sua primeira magia de ki, decida se suas magias de ki são magias divinas ou ocultistas. Você se torna treinado em ataques de magia e CDs de magias dessa tradição. Seu atributo de conjuração para estas magias é Sabedoria.</p>"
    },
    "Laughing Shadow": {
      "name": "Sombra Risonha",
      "description": "<p>Magic is freeing, a means to your ends, and you can use it to go where you want, do as you please, and avoid the consequences. You are a laughing shadow of spell and blade, always one step ahead of your foes, always with a trick up your sleeve.</p>\n<p>While in Arcane Cascade stance, you gain a +5-foot status bonus to your Speeds, or a +10-foot bonus if you're unarmored. If you have a free hand while in the stance and are attacking a @Compendium[pf2e.conditionitems.AJh5ex99aV6VTggg]{Flat-Footed} creature, you increase the extra damage to 3, to 5 if you have weapon specialization, or to 7 if you have greater weapon specialization. You must have your other hand completely free; the extra damage doesn't apply if you have a free-hand weapon or other item in that hand, even if you would normally be able to use the hand for other things.</p>\n<p><strong>Conflux Spell</strong> @Compendium[pf2e.spells-srd.5p9Y4ACrtRM4gTpN]{Dimensional Assault}</p>"
    },
    "Leaf Order": {
      "name": "Ordem da Folha",
      "description": "<p>Você reverencia plantas e a magnanimidade da natureza, agindo como jardineiro e guardião dos ermos, ensinando técnicas sustentáveis para comunidades e ajudando a recuperação de regiões que sofreram desastres ou expansão humanoide negligente. Você é treinado em Diplomacia e recebe o talento de druida @Compendium[pf2e.feats-srd.7y1BCJLrdk9mKXlc]{Familiar Leshy}. Você também recebe a magia de ordem @Compendium[pf2e.spells-srd.vQuwLqtFFYt0K15N]{bom fruto} e aumenta em 1 a quantidade de Pontos de Foco em sua reserva de foco. Cometer crueldade arbitrária com plantas ou matá-las desnecessariamente é anátema à sua ordem. (Isto não o impede de defender-se de plantas ou colhê-las quando necessário para sobrevivência.)</p>"
    },
    "Legendary Armor": {
      "name": "Lenda de Armaduras",
      "description": "<p>Você se protege com aço tão facilmente quanto com sua fé. Suas graduações de proficiência em armaduras leves, médias e pesadas, assim como em defesa sem armadura, aumentam para lendário.</p>"
    },
    "Legendary Spellcaster": {
      "name": "Conjurador Lendário (Nível 19)"
    },
    "Life": {
      "name": "Vida"
    },
    "Light Armor Expertise": {
      "name": "Especialidade em Armaduras Leves (Nível 13)",
      "description": "<p>Você aprendeu a se esquivar enquanto veste uma armadura leve ou nenhuma armadura. Suas graduações de proficiência em armaduras leves e defesa sem armadura aumentam para especialista.</p>"
    },
    "Light Armor Mastery": {
      "name": "Maestria em Armaduras Leves (Nível 19)",
      "description": "<p>Sua competência com armaduras leves se aprimora, aumentando sua habilidade de esquivar-se de golpes. Suas graduações de proficiência em armaduras leves e defesa sem armadura aumentam para mestre.</p>"
    },
    "Link Spells": {
      "name": "Magias de Ligação"
    },
    "Lore": {
      "name": "Saber"
    },
    "Maestro": {
      "name": "Musa Maestro",
      "description": "<p>Sua musa o inspira constantemente a alcançar novos ápices de maestria artística. Para muitos bardos, esse papel é preenchido por um professor ou rival, embora alguns tenham ambições ainda maiores e busquem superar os grandes compositores do passado ou desbravar um caminho inteiramente novo. Se a sua musa for uma criatura sobrenatural, ela pode ser uma criatura que ame performances, como um anjo coral ou um azata lyrakien; se for uma divindade, pode ser Shelyn. Obras inspiradas por uma musa maestro são precisas e criativas, uma façanha formalista.</p>\n<p>Como bardo de uma musa maestro, você é uma inspiração para seus aliados, sempre confiante em suas habilidades musicais e oratórias.</p>\n<p><strong>Talento de musa</strong> @UUID[Compendium.pf2e.feats-srd.Item.sVjATEo8eqkAosNp]{Composição Prolongada}</p>\n<p><strong>Magia de musa</strong> @UUID[Compendium.pf2e.spells-srd.Item.szIyEsvihc5e1w8n]{Abrandar}</p>"
    },
    "Magical Fortitude": {
      "name": "Fortitude mágica (Nível 5)"
    },
    "Magnum Opus": {
      "name": "Magnum Opus",
      "description": "<p>Você afinou sua conjuração ao patamar mais alto. Adicione duas magias ocultistas comuns de 10º nível ao seu repertório de magias. Você recebe um único espaço de magia de 10º nível que pode ser usado para conjurar uma dessas duas magias através da sua conjuração ocultista. Ao contrário dos outros espaços de magia, você não recebe mais magias de 10º nível conforme avança de nível, e não pode usar espaços de 10º nível de magia junto com habilidades que lhe concederiam mais espaços de magias ou que lhe permitiriam conjurar magias sem gastar espaços de magia. Você pode selecionar o talento Bis Perfeito para receber um segundo espaço de magia de 10º nível</p>"
    },
    "Major Curse": {
      "name": "Maldição Maior"
    },
    "Martial Weapon Mastery": {
      "description": "<p>Você compreende completamente suas armas. Suas graduações de proficiência em armas simples, armas marciais e ataques desarmados aumentam para mestre.</p>"
    },
    "Master Detective": {
      "name": "Detetive Mestre"
    },
    "Master Spellcaster": {
      "name": "Conjurador Mestre (Nível 15)"
    },
    "Master Strike": {
      "name": "Golpe de Mestre",
      "description": "<p>Você pode incapacitar um adversário incauto com um único golpe. Sua graduação de proficiência em sua CD de classe de ladino aumenta para mestre. Você ganha a ação livre @Compendium[pf2e.actionspf2e.Rlp7ND33yYfxiEWi]{Golpe de Mestre}.</p>"
    },
    "Master Strikes": {
      "name": "Maestria em Golpes"
    },
    "Master Tricks": {
      "name": "Truques de Mestre",
      "description": "<p>Você dominou os movimentos de luta de um ladino. Suas graduações de proficiência em armas simples, arco curto, espada curta, porrete, rapieira e ataques desarmados aumentam para mestre.</p>"
    },
    "Masterful Hunter": {
      "name": "Caçador Magistral",
      "description": "<p>Você aprimorou suas habilidades de caçador a níveis incríveis. Sua graduação de proficiência em sua CD de classe de patrulheiro aumenta para mestre. Quando usar uma arma à distância na qual possua proficiência de mestre, você pode ignorar a penalidade de distância se atacar sua presa caçada dentro do segundo e terceiro incrementos de distância da arma.</p>\n<p>Se possuir proficiência de mestre em Percepção, você recebe +4 de bônus de circunstância em testes\nde Percepção para Buscar sua presa caçada e, se possuir proficiência de mestre em Sobrevivência, você recebe +4 de bônus de circunstância em testes de Sobrevivência para rastrear sua presa caçada. Você também recebe um benefício adicional dependendo de sua excelência de caçador:</p>\n<p>Veja a seção \"Excelência de Caçador\" para mais informação.</p>\n<p>@Compendium[pf2e.classfeatures.JhLncIB10GSQowWL]{Caçador Magistral (Rajada)}</p>\n<p>@Compendium[pf2e.classfeatures.vWZaLE2fEKMBw3D5]{Caçador Magistral (Despiste)}</p>\n<p>@Compendium[pf2e.classfeatures.BJYSUbFUGcTLaPDn]{Caçador Magistral (Precisão)}</p>"
    },
    "Masterful Hunter (Flurry)": {
      "name": "Caçador Magistral (Rajada)",
      "description": "<h2 class=\"title\">Melhoria de Caçador Magistral<span style=\"float: right;\">Nível 17</span></h2>\n<p>Você pode mesclar sua maestria em armas com uma mira habilidosa para desferir uma série de ataques precisos.</p>\n<p>Se possuir proficiência de mestre com sua arma, sua penalidade por ataques múltiplos para ataques contra sua presa caçada é –2 (–1 com uma arma ágil) em seu segundo ataque e –4 (–2 com uma arma ágil) em seu terceiro ataque e em ataques subsequentes no turno.</p>"
    },
    "Masterful Hunter (Outwit)": {
      "name": "Caçador Magistral (Despiste)",
      "description": "<h2 class=\"title\">Melhoria de Caçador Magistral<span style=\"float: right;\">Nível 17</span></h2>\n<p>Sua maestria em perícias lhe permite sobrepujar sua presa. Se possuir proficiência de mestre em Dissimulação, Furtividade, Intimidação ou na perícia que utilizar para Recordar Conhecimento sobre sua presa, aumente o bônus de circunstância com essa perícia contra a presa de +2 para +4.</p>\n<p>Se possuir proficiência de mestre com sua armadura, aumente o bônus de circunstância na CA contra sua presa de +1 para +2.</p>\n<hr />\n<p><em>Notas de Automação:</em> O bônus para recordar conhecimento foi estabelecido apenas para arcanismo, manufatura, natureza, ocultismo, religião e sociedade. O bônus na CA é baseado em sua proficiência sem armadura, e não na proficiência da armadura que você está vestindo.</p>"
    },
    "Masterful Hunter (Precision)": {
      "name": "Caçador Magistral (Precisão)",
      "description": "<h2 class=\"title\">Melhoria de Caçador Magistral<span style=\"float: right;\">Nível 17</span></h2>\n<p>Sua maestria em armas lhe permite atingir várias vezes as áreas vitais de sua presa.</p>\n<p>segunda vez que atingir sua presa caçada em uma rodada, você também causa 1d8 de dano de precisão.</p>\n<p>No 19º nível, seu segundo acerto em uma rodada contra sua presa caçada causa 2d8 de dano de precisão, e seu terceiro acerto em uma rodada contra sua presa caçada causa 1d8 de dano de precisão.</p>"
    },
    "Mastermind": {
      "name": "Mandante",
      "description": "<p>Enquanto outros usam prestidigitação ou eloquência para alcançar seus objetivos, você confia no seu intelecto para criar esquemas intrincados. Você provavelmente vê suas operações como um jogo de xadrez, sempre planejando 10 passos à frente enquanto os outros planejariam apenas três. Você pode ser um detetive determinado a solucionar crimes ou um mestre espião a serviço de uma poderosa família ou nação. Se operar fora da lei, você pode ser um aspirante a senhor do crime ou agenciador de informações, excelente em direcionar outros a trabalhos adequados.</p>\n<p>Se obtiver sucesso em identificar uma criatura usando @Compendium[pf2e.actionspf2e.KygTSeDvsFoSO6HW]{Recordar Conhecimento}, essa criatura fica @Compendium[pf2e.conditionitems.AJh5ex99aV6VTggg]{Desprevenida} contra seus ataques até o início do seu próximo turno; se obtiver um sucesso crítico, ela fica Desprevenida contra seus ataques por 1 minuto.</p>\n<p>Você é treinado em Sociedade e em uma das perícias a seguir: Arcanismo, Natureza, Ocultismo ou Religião. Você pode escolher Inteligência como seu atributo chave.</p>"
    },
    "Medium": {
      "name": "Média"
    },
    "Medium Armor Expertise": {
      "name": "Especialidade em Armaduras Médias (Nível 11)",
      "description": "<p>Você aprendeu a se defender melhor contra ataques. Suas graduações de proficiência em armaduras leves, armaduras médias e defesa sem armadura aumentam para especialista.</p>"
    },
    "Medium Armor Mastery": {
      "name": "Maestria em Armaduras Médias (Nível 17)",
      "description": "<p>Sua competência com armaduras se aprimora, ajudando-lhe a evitar mais golpes. Suas graduações de proficiência em armaduras leves, médias e pesadas, assim como em defesa sem armadura, aumentam para mestre.</p>"
    },
    "Metal Strikes": {
      "name": "Golpes Metálicos",
      "description": "<p>Você pode ajustar seu corpo para desferir ataques desarmados infundidos com a energia mística de metais raros. Seus golpes desarmados são tratados como ferro frio e prata. Isto lhe permite causar mais dano a várias criaturas sobrenaturais, como demônios, diabos e fadas.</p>"
    },
    "Methodology": {
      "name": "Metodologia",
      "description": "<p>Seus estudos lhe tornaram sapiente em muitas áreas, mas uma em particular atraiu seu interesse intenso. Escolha uma metodologia. As metodologias apresentadas neste livro são descritas a seguir:</p>\n<ul>\n<li>@Compendium[pf2e.classfeatures.UIHUNNYZyQ3p4Vmo]{Metodologia da Interrogação}</li>\n<li>@Compendium[pf2e.classfeatures.O3IX7rTxXWWvDVM3]{Metodologia da Medicina Forense}</li>\n<li>@Compendium[pf2e.classfeatures.ln2Y1a4SxlU9sizX]{Metodologia de Ciências Alquímicas}</li>\n<li>@Compendium[pf2e.classfeatures.g3mNzNphtVxyR9Xr]{Metodologia do Empirismo}</li>\n</ul>"
    },
    "Mighty Rage": {
      "name": "Fúria Poderosa",
      "description": "<p>Sua fúria se intensifica e permite que você cause mais dano no início de uma luta. Sua graduação de proficiência na CD de classe de bárbaro aumenta para especialista. Além disso, ao usar temperamento explosivo, o primeiro Golpe que realizar durante o seu primeiro turno causa dano adicional igual ao seu dano de @UUID[Compendium.pf2e.actionspf2e.Item.Ah5g9pDwWF9b9VW9]{Fúria}.</p>"
    },
    "Miraculous Spell": {
      "name": "Magia Milagrosa",
      "description": "<p>Você é exaltado por sua divindade e recebe magias realmente incríveis. Você recebe um único espaço de magia de 10º nível e pode preparar uma magia nesse espaço usando sua conjuração divina. Você não recebe mais magias de 10º nível conforme avança de nível, embora possa selecionar o talento @Compendium[pf2e.feats-srd.QDjpZKOrWIV1G8XJ]{Milagreiro} para receber um segundo espaço de magia de 10º nível.</p>"
    },
    "Mirror": {
      "name": "Espelho"
    },
    "Monk Expertise": {
      "name": "Especialidade de Monge"
    },
    "Muses": {
      "name": "Musas",
      "description": "<p>Como um bardo, você seleciona uma musa no 1º nível. Esta musa o leva a alturas grandiosas, e pode ser uma criatura física, uma divindade, uma filosofia ou um mistério cativante.</p>"
    },
    "Mutagenist": {
      "name": "Mutagenista"
    },
    "Mystery": {
      "name": "Mistério"
    },
    "Mystic Strikes": {
      "name": "Golpes Místicos",
      "description": "<p>Você foca sua vontade nos seus ataques físicos, imbuindo-os com energia mística. Seus golpes desarmados se tornam mágicos, permitindo que ultrapassem resistências contra ataques não-mágicos. Entretanto, você ainda precisa de um item como @Compendium[pf2e.equipment-srd.FNDq4NFSN0g2HKWO]{Bandagens das Pancadas Poderosas (+1)} para receber um bônus de item em rolagens de ataque ou aumentar os dados de dano dos seus golpes desarmados.</p>"
    },
    "Nature's Edge": {
      "name": "Préstimo da Natureza",
      "description": "<p>Você sempre explora os pontos fracos nas defesas dos adversários que estejam em terrenos desfavoráveis. Inimigos ficam @Compendium[pf2e.conditionitems.AJh5ex99aV6VTggg]{desprevenidos} contra você se estiverem em terreno difícil natural ou em terreno difícil resultante de uma arapuca.</p>"
    },
    "Occult Spellcasting": {
      "name": "Conjuração Ocultista",
      "description": "<p>Você tece sua magia a partir de conhecimento esotérico. Você pode conjurar magias ocultistas usando a atividade Conjurar uma Magia e pode providenciar componentes materiais, somáticos e verbais quando conjurar magias. Por ser um bardo, normalmente você pode tocar um instrumento para magias que exijam componentes materiais ou somáticos, desde que use pelo menos uma de suas mãos para fazê-lo. Se usar um instrumento, você não precisa de uma bolsa de componentes de magia ou outra mão livre. Você também pode tocar um instrumento como componente verbal de uma magia em vez de falar.</p>\n<p>A cada dia, você pode conjurar até duas magias de 1º nível. Você deve conhecer as magias para conjurá-las, e as aprende através da característica de classe repertório de magias. A quantidade de magias que você pode conjurar por dia é chamada de espaços de magia.</p>\n<p>Conforme avança de nível como bardo, sua quantidade de magias por dia aumenta, assim como o maior nível de magia que você é capaz de conjurar através de seus espaços de magia.</p>\n<p>Algumas de suas magias exigem que você faça uma rolagem de ataque de magia para determinar sua efetividade, enquanto outras fazem com que seus inimigos rolem contra sua CD de magia (tipicamente ao tentar uma jogada de salvamento). Como seu atributo chave é Carisma, suas rolagens de ataque de magia e CDs de magias utilizam seu modificador de Carisma.</p>"
    },
    "On the Case": {
      "name": "No Caso",
      "description": "<p>Como um investigador, você pensa em suas aventuras como casos esperando para serem solucionados. Você recebe uma atividade e uma reação que pode usar para investigar casos: @Compendium[pf2e.actionspf2e.xTK2zsWFyxSJvYbX]{Seguir uma Pista} e @Compendium[pf2e.actionspf2e.25WDi1cVUrW92sUj]{Fornecer Pista}.</p>"
    },
    "Opportune Riposte": {
      "name": "Riposta Oportuna",
      "description": "<p>Você vira as chances contra adversários que falham, imediatamente tirando proveito de seus erros. Você recebe a reação @Compendium[pf2e.actionspf2e.EfjoIuDmtUn4yiow]{Riposta Oportuna}.</p>"
    },
    "Oracular Clarity": {
      "name": "Clareza Oracular",
      "description": "<p>Você controla completamente o poder por trás de seu mistério, permitindo-lhe realizar magias similares a milagres. Adicione duas magias divinas comuns de 10º nível ao seu repertório de magias. Você recebe um único espaço de magia de 10º nível que pode ser usado para conjurar uma dessas duas magias através da sua conjuração divina.</p>\n<p>Ao contrário dos outros espaços de magia, você não recebe mais magias de 10º nível conforme avança de nível, e não pode usar espaços de 10º nível de magia junto com habilidades que lhe concederiam mais espaços de magias ou que lhe permitiriam conjurar magias sem gastar espaços de magia. Você pode selecionar o talento @Compendium[pf2e.feats-srd.PExiZZTSP4p7TZaW]{Providência Oracular} para receber um segundo espaço de magia de 10º nível.</p>"
    },
    "Oracular Curse": {
      "name": "Maldição Oracular"
    },
    "Order of the Chain": {
      "name": "Ordem da Corrente",
      "description": "<p>Membros da Ordem da Corrente são treinados para caçar e capturar criminosos, especialmente os que ousam fugir da justiça.</p>\n<hr />\n<p><strong>Benefício Menor</strong>: @Compendium[pf2e.feats-srd.AGiIjgLOFuahmwiT]{Grilhões da Lei}</p>\n<p><strong>Benefício Maior</strong>: @Compendium[pf2e.feats-srd.XOAtP64xiSRIofsY]{Pegada Resistente}</p>"
    },
    "Order of the Gate": {
      "name": "Ordem do Portal",
      "description": "<p><strong>Arma Favorecida</strong>: @Compendium[pf2e.equipment-srd.rQWaJhI5Bko5x14Z]{Adaga}</p>\n<p> Os signíferos dos Cavaleiros Infernais da Ordem do Portal buscam impedir ilegalidades de todos os tipos através do uso de seu considerável poderio mágico e do comando de extraplanares infernais.</p>\n<hr />\n<p><strong>Benefício Menor</strong>: @Compendium[pf2e.feats-srd.jrDCPvkruz8y740Z]{Localizar Infratores}</p>\n<p><strong>Benefício Maior</strong>: @Compendium[pf2e.feats-srd.w7dOgJvqAqyqSeSQ]{Aliados Diabólicos}</p>"
    },
    "Order of the Godclaw": {
      "name": "Ordem da Garra Divina"
    },
    "Order of the Nail": {
      "name": "Ordem do Prego",
      "description": "<p><strong>Armas Favorecidas</strong>: @Compendium[pf2e.equipment-srd.dgWxsYm0DWHb27h6]{Alabarda}, @Compendium[pf2e.equipment-srd.OPMzQdM9rZznMGhW]{Lança de Cavalaria}</p>\n<p>Membros da Ordem do Prego veem a sociedade civilizada como ideal e buscam unir todas as pessoas ao seu padrão cultural. Eles também buscam destruir qualquer um que não aceite a cultura chelaxiana, junto com as bestas selvagens que ameaçam a segurança da civilização.</p>\n<hr />\n<p><strong>Benefício Menor</strong>: @Compendium[pf2e.feats-srd.PpJURSJFEHzhutdp]{Andar Pioneiro}</p>\n<p><strong>Benefício Maior</strong>: @Compendium[pf2e.feats-srd.PPSH5vdf90KC95jJ]{Revelar Bestas}</p>"
    },
    "Order of the Pyre": {
      "name": "Ordem da Pira",
      "description": "<p><strong>Arma Favorecida</strong>: @Compendium[pf2e.equipment-srd.vlnzTSsRmWeSkt9O]{Glaive}</p>\n<p>A Ordem da Pira é dedicada a eliminar as fés e crenças que consideram uma ameaça à região do Mar Interior. Eles são particularmente rápidos em exterminar cultos perigosos.</p>\n<hr />\n<p><strong>Benefício Menor</strong>: @Compendium[pf2e.feats-srd.Kz4E8heU12IGcYoi]{Resistência Justa}</p>\n<p><strong>Benefício Maior</strong>: @Compendium[pf2e.feats-srd.FlsAYAGEiZg1gg7D]{Disrupção Espiritual}</p>"
    },
    "Order of the Rack": {
      "name": "Ordem da Roda",
      "description": "<p><strong>Armas Favorecidas</strong>: @Compendium[pf2e.equipment-srd.f1gwoTkf3Nn0v3PN]{Chicote}, @Compendium[pf2e.equipment-srd.LJdbVTOZog39EEbi]{Espada Longa}</p>\n<p>Membros da Ordem da Roda buscam eliminar o desperdício em toda a região do Mar Interior. Eles buscam esmagar sonhos sem sentido, suprimir rebeliões e destruir invenções perigosas.</p>\n<hr />\n<p><strong>Benefício Menor</strong>: @Compendium[pf2e.feats-srd.RkvAuikI0kIZlQTU]{Desilusão}</p>\n<p><strong>Benefício Maior</strong>: @Compendium[pf2e.feats-srd.tPhhaCbaQqwenkzx]{Silenciar Heresia}</p>"
    },
    "Order of the Scourge": {
      "name": "Ordem do Flagelo",
      "description": "<p><strong>Armas Favorecidas</strong>: @Compendium[pf2e.equipment-srd.f1gwoTkf3Nn0v3PN]{Chicote}, @Compendium[pf2e.equipment-srd.I5DJUbAFGMwa6qCz]{Flagelo} e a @Compendium[pf2e.equipment-srd.9iDqOLNFKxiTcFKE]{Maça Leve}.</p>\n<p>Cavaleiros Infernais da Ordem do Flagelo caçam os que pervertem a lei para fins egoístas. Eles buscam destruir a corrupção e os que se escondem por trás de leis injustas e burocracia.</p>\n<hr />\n<p><strong>Benefício Menor</strong>: @Compendium[pf2e.feats-srd.AxjjAoU1IZaNUGGS]{Não tema a Lei, Não tema Ninguém}</p>\n<p><strong>Benefício Maior</strong>: @Compendium[pf2e.feats-srd.1xpqOpguTUAeFsdO]{Buscar Injustiça}</p>"
    },
    "Outwit": {
      "name": "Excelência de Caçador: Despiste",
      "description": "<p>Você é talentoso em superar e evadir de sua presa. Você recebe +2 de bônus de circunstância em testes de Dissimulação, Furtividade, Intimidação e em quaisquer testes para Recordar Conhecimento sobre sua presa, e também recebe +1 de bônus de circunstância na CA contra os ataques dela.</p>"
    },
    "Overdrive": {
      "name": "Overdrive (Guns & Gears)"
    },
    "Panache": {
      "name": "Bravata"
    },
    "Path to Perfection": {
      "name": "Caminho para a Perfeição",
      "description": "<p>Você progrediu em seu próprio caminho para a iluminação. Escolha sua jogada de salvamento de Fortitude, Reflexos ou Vontade. Sua graduação de proficiência para a jogada de salvamento escolhida aumenta para mestre. Quando rolar um sucesso no salvamento escolhido, trate o resultado como um sucesso crítico.</p>\n<hr />\n<p>@Compendium[pf2e.classfeatures.KIqptJsjq9pS9CP7]{Caminho para a Perfeição (Fortitude)}</p>\n<p>@Compendium[pf2e.classfeatures.Bwr9G9IR4ynm5wzz]{Caminho para a Perfeição (Reflexos)}</p>\n<p>@Compendium[pf2e.classfeatures.7lanxgmoOHNdtDe2]{Caminho para a Perfeição (Vontade)}</p>"
    },
    "Patron": {
      "name": "Patrono",
      "description": "<p>Você não nasceu com o poder de conjurar magias, nem passou anos em devoção a tomos, divindades ou segredos místicos. Suas habilidades se originam através de um ser poderoso que o escolheu como receptáculo para seguir com sua agenda no mundo. Esta entidade normalmente é misteriosa e distante, revelando pouco de sua identidade e motivações e concedendo magias e outros poderes mágicos a você através de um familiar, que serve como conduíte para o seu poder.</p>\n<p>Um patrono pode ser uma divindade ou um semideus, um conventículo de estrigas poderosas, um senhor das fadas, um arquidiabo ou qualquer entidade similarmente potente, ou talvez várias figuras dessas trabalhando em conjunto. Conforme recebe mais do poder de seu patrono, você pode aprender mais sobre ele — certas combinações de temas e lições sugerem patronos ou motivações em particular — porém, patronos empoderam bruxos por suas próprias razões secretas, as quais eles raramente revelam por completo.</p>\n<p>No 1º nível, escolha o tema de seu patrono, que determina sua tradição de magia, uma perícia, um truque mágico especial que você recebe e uma magia adicionada ao seu familiar. Os temas de patrono são os seguintes:</p>\n<ul>\n<li>@Compendium[pf2e.classfeatures.VVMMJdIWL7fAsQf3]{Patrono: Baba Yaga}</li>\n<li>@Compendium[pf2e.classfeatures.NAXRmMjj0gcyD7ie]{Patrono: Maldição}</li>\n<li>@Compendium[pf2e.classfeatures.qMZiTugiLCEmkg8h]{Patrono: Destino}</li>\n<li>@Compendium[pf2e.classfeatures.4IfYHrQMosJNM8hv]{Patrono: Fervor}</li>\n<li>@Compendium[pf2e.classfeatures.XFTWJO6txmLNRLae]{Patrono: Noite}</li>\n<li>@Compendium[pf2e.classfeatures.ejmSQOJR5lJv1pzh]{Patrono: Runas}</li>\n<li>@Compendium[pf2e.classfeatures.x2gzQMPvLwHWDdAC]{Patrono: Ermos}</li>\n<li>@Compendium[pf2e.classfeatures.qf12ubZ07Q0z0NcN]{Patrono: Inverno}</li>\n</ul>"
    },
    "Patron Theme": {
      "name": "Temas de Patrono",
      "description": "<p>Cada patrono possui um tema, independentemente de sua natureza ou identidade. Este tema descreve as forças sobre as quais o patrono concede influência a um bruxo. Alguns patronos são multifacetados, concedendo temas e ensinando lições diferentes a cada bruxo. O tema de seu patrono determina as habilidades a seguir.</p>\n<ul>\n<li><strong>Lista de Magias</strong> Você usa esta tradição mágica e a lista de magias correspondente.</li>\n<li><strong>Perícia de Patrono</strong> Você se torna treinado na perícia listada.</li>\n<li><strong>Truque Mágico de Sortilégio</strong> Você ganha este truque mágico de sortilégio especial.</li>\n<li><strong>Magias Concedidas</strong> Seu familiar automaticamente aprende as magias aqui listadas, em adição às recebidas através de conjuração de bruxo.</li>\n</ul>"
    },
    "Patron's Gift": {
      "name": "Dádiva do Patrono",
      "description": "<p>Seu patrono lhe concedeu o poder para comandar feitos incríveis de magia. Você recebe um único espaço de magia de 10º nível e pode preparar uma magia nesse espaço usando sua conjuração de bruxo.</p>\n<p>Você não recebe mais magias de 10º nível conforme avança de nível, embora possa selecionar o talento Verdade do Patrono para receber um segundo espaço de magia de 10º nível.</p>"
    },
    "Perfected Form": {
      "name": "Forma Aperfeiçoada",
      "description": "<p>Você removeu todas as imperfeições de suas técnicas. No seu primeiro Golpe durante seu turno, se rolar menor do que 10, você pode tratar a rolagem de ataque como um resultado 10. Este é um efeito de fortuna.</p>"
    },
    "Perpetual Infusions": {
      "name": "Infusões Perpétuas",
      "description": "<p>Você aprendeu a criar infusões alquímicas perpétuas que podem compor um suprimento quase infinito de alguns itens simples.</p>\n<p>@Compendium[pf2e.classfeatures.DFQDtT1Van4fFEHi]{Infusões Perpétuas (Bombardeiro)}</p>\n<p>@Compendium[pf2e.classfeatures.fzvIe6FwwCuIdnjX]{Infusões Perpétuas (Cirurgião)}</p>\n<p>@Compendium[pf2e.classfeatures.Dug1oaVYejLmYEFt]{Infusões Perpétuas (Mutagenista)}</p>\n<p>@Compendium[pf2e.classfeatures.LlZ5R50z9j8jysZL]{Infusões Perpétuas (Toxicologista)}</p>"
    },
    "Perpetual Infusions (Bomber)": {
      "name": "Infusões Perpétuas (Bombardeiro)",
      "description": "<p>Você aprendeu a criar infusões alquímicas perpétuas que podem compor um suprimento quase infinito de alguns itens simples.</p>\n<p>Você adquire a habilidade de criar dois itens alquímicos de 1º nível usando @Compendium[pf2e.classfeatures.sPtl05wwTpqFI0lL]{Alquimia Rápida} sem gastar um lote de reagentes infundidos. Você deve selecionar itens apropriados ao seu campo de pesquisa e eles devem constar em seu livro de fórmulas.</p>\n<hr />\n<p>Escolha duas das seguintes fórmulas:</p>\n<ul>\n<li>@Compendium[pf2e.equipment-srd.T6Appwwl6nUl56Xj]{Bolsa Emaranhapé (Menor)},</li>\n<li>@Compendium[pf2e.equipment-srd.yd3kEK21YknZLlcT]{Fogo Alquímico (Menor)},</li>\n<li>@Compendium[pf2e.equipment-srd.EpxmUtLpCkE8R6KJ]{Frasco Congelante (Menor)},</li>\n<li>@Compendium[pf2e.equipment-srd.M1k5QQc1qQLxzyCK]{Frasco de Ácido (Menor)},</li>\n<li>@Compendium[pf2e.equipment-srd.Xnqglykl3Cif8rN9]{Pedra-trovão (Menor)} ou</li>\n<li>@Compendium[pf2e.equipment-srd.AFR01HVd7DcZvkpP]{Relâmpago Engarrafado (Menor)}.</li>\n</ul>"
    },
    "Perpetual Infusions (Chirurgeon)": {
      "name": "Infusões Perpétuas (Cirurgião)",
      "description": "<p>Você aprendeu a criar infusões alquímicas perpétuas que podem compor um suprimento quase infinito de alguns itens simples.</p>\n<p>Você adquire a habilidade de criar dois itens\nalquímicos de 1º nível usando @Compendium[pf2e.classfeatures.sPtl05wwTpqFI0lL]{Alquimia Rápida}sem gastar um lote de reagentes infundidos. Você deve selecionar itens apropriados ao seu campo de pesquisa e eles devem constar em seu livro de fórmulas.</p>\n<hr />\n<p>@Compendium[pf2e.equipment-srd.ktjFOp3U0wQD9t0Z]{Antídoto Menor} e @Compendium[pf2e.equipment-srd.UqinuuCWePTYGhVO]{Antipeste Menor}.</p>"
    },
    "Perpetual Infusions (Mutagenist)": {
      "name": "Perfeições Perpétuas (Mutagenista)",
      "description": "<p>Você aprendeu a criar infusões alquímicas perpétuas que podem compor um suprimento quase infinito de alguns itens simples.</p>\n<p>Você adquire a habilidade de criar dois itens alquímicos de 1º nível usando @Compendium[pf2e.classfeatures.sPtl05wwTpqFI0lL]{Alquimia Rápida} sem gastar um lote de reagentes infundidos. Você deve selecionar itens apropriados ao seu campo de pesquisa e eles devem constar em seu livro de fórmulas.</p>\n<hr />\n<p>Escolha duas das seguintes fórmulas:</p>\n<ul>\n<li>@Compendium[pf2e.equipment-srd.IQK9N2mEOyAj3iWU]{Mutagênico Bestial (Menor)},</li>\n<li>@Compendium[pf2e.equipment-srd.wbr6rkyaVYnDhdgV]{Mutagênico Cognitivo (Menor)},</li>\n<li>@Compendium[pf2e.equipment-srd.xE0EdDrf734l2fQH]{Mutagênico do Irrefreável (Menor},</li>\n<li>@Compendium[pf2e.equipment-srd.YwRAHWW8yUI07sy9]{Mutagênico de Língua de Prata Menor},</li>\n<li>@Compendium[pf2e.equipment-srd.5MKBwpE401uz4kNN]{Mutagênico de Mercúrio (Menor)} ou</li>\n<li>@Compendium[pf2e.equipment-srd.bOPQDM54W8ZDoULY]{Mutagênico Sereno (Menor)}.</li>\n</ul>"
    },
    "Perpetual Infusions (Toxicologist)": {
      "name": "Infusões Perpétuas (Toxicologista)",
      "description": "<p>Você aprendeu a criar infusões alquímicas perpétuas que podem fornecer um suprimento quase infinito de certos itens simples.</p>\n<p>Você ganha a capacidade de criar dois itens alquímicos de 1 nível usando @Compendium[pf2e.classfeatures.sPtl05wwTpqFI0lL]{Alquimia Rápida} sem gastar um lote de reagentes infundidos. Os itens que você pode selecionar dependem de seu campo de pesquisa e devem estar em seu livro de fórmulas.</p>\n<hr />\n<p>Escolha dois venenos alquímicos comuns de nível 1.</p>"
    },
    "Perpetual Perfection": {
      "name": "Perfeição Perpétua",
      "description": "<p>Você aperfeiçoou suas infusões perpétuas, permitindo-lhe usar Alquimia Rápida para criar itens ainda mais poderosos sem custo. Você deve selecionar itens apropriados ao seu campo de pesquisa e eles devem constar em seu livro de fórmulas.</p>\n<p>@Compendium[pf2e.classfeatures.xO90iBD8XNGyaCkz]{Perfeição Perpétua (Bombardeiro)}: As versões maiores das bombas escolhidas em infusões perpétuas.</p>\n<p>@Compendium[pf2e.classfeatures.YByJ9O7oe8wxfbqs]{Perfeição Perpétua (Cirurgião)}: Antídoto maior e antipeste maior.</p>\n<p>@Compendium[pf2e.classfeatures.CGetAmSbv06fW7GT]{Perfeição Perpétua (Mutagenista)}: As versões maiores dos mutagênicos escolhidos em infusões perpétuas.</p>\n<p>@Compendium[pf2e.classfeatures.3R19zS7gERhEX87F]{Perfeição Perpétua (Toxicologista)}: Escolha dois venenos alquímicos comuns de 11º nível ou inferior.</p>"
    },
    "Perpetual Perfection (Bomber)": {
      "name": "Perfeição Perpétua (Bombadeiro)",
      "description": "<p>Você aperfeiçoou suas infusões perpétuas, permitindo-lhe usar @Compendium[pf2e.classfeatures.sPtl05wwTpqFI0lL]{Alquimia Rápida} para criar itens ainda mais poderosos sem custo. Você deve selecionar itens apropriados ao seu campo de pesquisa e eles devem constar em seu livro de fórmulas.</p>\n<p>As versões maiores das bombas escolhidas em infusões perpétuas.</p>"
    },
    "Perpetual Perfection (Chirurgeon)": {
      "name": "Perfeição Perpétua (Cirurgião)",
      "description": "<p>Você aperfeiçoou suas infusões perpétuas, permitindo-lhe usar @Compendium[pf2e.classfeatures.sPtl05wwTpqFI0lL]{Alquimia Rápida} para criar itens ainda mais poderosos sem custo. Você deve selecionar itens apropriados ao seu campo de pesquisa e eles devem constar em seu livro de fórmulas.</p>\n<p>@Compendium[pf2e.equipment-srd.XWkeL34yJK6t5qUE]{Antídoto} and @Compendium[pf2e.equipment-srd.ORDaAzMZLrf6Hn8A]{Antipeste} maior.</p>"
    },
    "Perpetual Perfection (Mutagenist)": {
      "name": "Perfeição Perpétua (Mutagenista)",
      "description": "<p>Você aperfeiçoou suas infusões perpétuas, permitindo-lhe usar @Compendium[pf2e.classfeatures.sPtl05wwTpqFI0lL]{Alquimia Rápida} para criar itens ainda mais poderosos sem custo. Você deve selecionar itens apropriados ao seu campo de pesquisa e eles devem constar em seu livro de fórmulas.</p>\n<p>As versões maiores dos mutagênicos escolhidos em infusões perpétuas.</p>"
    },
    "Perpetual Perfection (Toxicologist)": {
      "name": "Perfeição Perpétua (Toxicologista)",
      "description": "<p>Você aperfeiçoou suas infusões perpétuas, permitindo-lhe usar @Compendium[pf2e.classfeatures.sPtl05wwTpqFI0lL]{Alquimia Rápida} para criar itens ainda mais poderosos sem custo. Você deve selecionar itens apropriados ao seu campo de pesquisa e eles devem constar em seu livro de fórmulas.</p>\n<p>Escolha dois venenos alquímicos comuns de 11º nível ou inferior.</p>"
    },
    "Perpetual Potency": {
      "name": "Potência Perpétua",
      "description": "<p>Você aprimora suas infusões perpétuas, conseguindo usar Alquimia Rápida para criar itens mais poderosos sem custo. Você deve selecionar itens apropriados ao seu campo de pesquisa e eles devem constar em seu livro de fórmulas.</p>\n<p>@Compendium[pf2e.classfeatures.8rEVg03QJ71ic3PP]{Potência Perpétua (Bombardeiro)}</p>\n<p>@Compendium[pf2e.classfeatures.VS5vkqUQu4n7E28Y]{Potência Perpétua (Cirurgião)}</p>\n<p>@Compendium[pf2e.classfeatures.mZFqRLYOQEqKA8ri]{Potência Perpétua (Mutagenista)}</p>\n<p>@Compendium[pf2e.classfeatures.JOdbVu14phvdjhaY]{Potência Perpétua (Toxicologista)}</p>"
    },
    "Perpetual Potency (Bomber)": {
      "name": "Potência Perpétua (Bombardeiro)",
      "description": "<p>Você aprimora suas infusões perpétuas, conseguindo usar @Compendium[pf2e.classfeatures.sPtl05wwTpqFI0lL]{Alquimia Rápida} para criar itens ainda mais poderosos sem custo. Você deve selecionar itens apropriados ao seu campo de pesquisa e eles devem constar em seu livro de fórmulas.</p>\n<p>As versões moderadas das bombas escolhidas em infusões perpétuas.</p>"
    },
    "Perpetual Potency (Chirurgeon)": {
      "name": "Potência Perpétua (Cirurgião)",
      "description": "<p>Você aprimora suas infusões perpétuas, conseguindo usar @Compendium[pf2e.classfeatures.sPtl05wwTpqFI0lL]{Alquimia Rápida} para criar itens mais poderosos sem custo. Você deve selecionar itens apropriados ao seu campo de pesquisa e eles devem constar em seu livro de fórmulas.</p>\n<p>@Compendium[pf2e.equipment-srd.AJ1dC7EtTIfBey0M]{Antídoto} and @Compendium[pf2e.equipment-srd.biRbqKo2C97XLfQ0]{Antipeste} moderado.</p>"
    },
    "Perpetual Potency (Mutagenist)": {
      "name": "Potência Perpétua (Mutagenista)",
      "description": "<p>Você aprimora suas infusões perpétuas, conseguindo usar @Compendium[pf2e.classfeatures.sPtl05wwTpqFI0lL]{Alquimia Rápida} para criar itens mais poderosos sem custo. Você deve selecionar itens apropriados ao seu campo de pesquisa e eles devem constar em seu livro de fórmulas.</p>\n<p>As versões moderadas dos mutagênicos escolhidos em infusões perpétuas.</p>"
    },
    "Perpetual Potency (Toxicologist)": {
      "name": "Potência Perpétua (Toxicologista)",
      "description": "<p>Você aperfeiçoou suas infusões perpétuas, permitindo-lhe usar @Compendium[pf2e.classfeatures.sPtl05wwTpqFI0lL]{Alquimia Rápida} para criar itens ainda mais poderosos sem custo. Você deve selecionar itens apropriados ao seu campo de pesquisa e eles devem constar em seu livro de fórmulas.</p>\n<p>Escolha dois venenos alquímicos comuns de 5º nível ou inferior.</p>"
    },
    "Polymath": {
      "name": "Musa Polímata",
      "description": "<p>Sua musa é um faz-tudo, esvoaçando entre diferentes buscas e competências. Se for uma criatura, ela pode ser eclética, como uma fada; se for uma divindade, pode ser Desna ou Calístria. Como um bardo da musa polímata, você é interessado em uma ampla gama de tópicos, mas raramente se dedica a somente um e raramente toma uma decisão definitiva — você quer tentar de tudo. Você recebe o talento @Compendium[pf2e.feats-srd.jBp91q4uzwd4FeSX]{Performance Versátil} e adiciona @Compendium[pf2e.spells-srd.xqmHD8JIjak15lRk]{servo invisível} ao seu repertório de magias.</p>"
    },
    "Powerful Alchemy": {
      "name": "Alquimia Poderosa",
      "description": "<p>Itens alquímicos que você cria na hora são particularmente potentes. Quando usar @Compendium[pf2e.classfeatures.sPtl05wwTpqFI0lL]{Alquimia Rápida} para criar um item alquímico infundido que permite uma jogada de salvamento, você pode substituir a CD dele pela sua CD de classe.</p>"
    },
    "Powerful Fist": {
      "name": "Punho Poderoso"
    },
    "Precise Strike": {
      "name": "Golpe Preciso"
    },
    "Precision": {
      "name": "Precisão",
      "description": "<p>Você treinou para mirar nos pontos fracos de sua presa. A primeira vez que atingir sua presa caçada em uma rodada, você também causa 1d8 de dano de precisão adicional (o dano de precisão aumenta o dano causado pelo ataque e utiliza o mesmo tipo de dano, mas é ineficaz contra criaturas que não possuam órgãos vitais ou pontos fracos). No 11º nível, o dano extra aumenta para 2d8 de dano de precisão e, no 19º nível, para 3d8 de dano de precisão.</p>"
    },
    "Primal Hierophant": {
      "name": "Hierofante Primal",
      "description": "<p>Você comanda as forças mais potentes da magia primal e pode conjurar uma magia de poder verdadeiramente incrível. Você recebe um único espaço de magia de 10º nível e pode preparar uma magia nesse espaço usando sua conjuração primal. Você não recebe mais magias de 10º nível conforme avança de nível, embora possa selecionar o talento @Compendium[pf2e.feats-srd.Chu6s3xVnpOB64GH]{ Poder do Hierofante} para receber um segundo espaço de magia de 10º nível.</p>"
    },
    "Quick Alchemy": {
      "name": "Alquimia Rápida"
    },
    "Quick-Tempered": {
      "name": "Temperamento Explosivo",
      "description": "<p>Você recebe a ação livre @UUID[Compendium.pf2e.actionspf2e.Item.a9PzINjFTO5GvAJN]{Temperamento Explosivo}, que o deixa entrar em @UUID[Compendium.pf2e.actionspf2e.Item.Ah5g9pDwWF9b9VW9]{Fúria} com a mais leve provocação.</p>"
    },
    "Rage": {
      "name": "Fúria",
      "description": "<p>Você recebe a ação @UUID[Compendium.pf2e.actionspf2e.Item.Ah5g9pDwWF9b9VW9]{Fúria}, que permite entrar em um frenesi.</p>"
    },
    "Raging Resistance": {
      "name": "Resistência em Fúria",
      "description": "<p>A exposição repetida aos elementos naturais e sua pele endurecida lhe permitem evitar ferimentos. Enquanto estiver em fúria, você adquire resistência igual a 3 + seu modificador de Constituição aos tipos de dano indicados em seu instinto.<br /></p>\n<p>Veja instintos específicas para mais informações.</p>"
    },
    "Ranger Expertise": {
      "name": "Especialidade de Patrulheiro",
      "description": "<p>Você praticou suas técnicas para torná-las mais difíceis de resistir. Sua graduação de proficiência em sua CD de classe de patrulheiro aumenta para especialista.</p>"
    },
    "Ranger Weapon Expertise": {
      "name": "Especialidade em Armas de Patrulheiro",
      "description": "<p>Você se dedicou a compreender as complexidades de suas armas. Suas graduações de proficiência em armas simples, armas marciais e ataques desarmados aumentam para especialista. </p>\n<p>Você obtém acesso aos efeitos de especialização de críticos de todas as armas simples, armas marciais e ataques desarmados quando atacar sua presa caçada.</p>"
    },
    "Reactive Strike": {
      "name": "Golpe Reativo",
      "description": "<p>Sempre atento a fraquezas, você consegue atacar bem rápido os inimigos que baixam a guarda. Você adquire a reação @UUID[Compendium.pf2e.actionspf2e.Item.KAVf7AmRnbCAHrkT]{Golpe Reativo}.</p>"
    },
    "Reinforced Ego": {
      "description": "<p>Você reforçou sua mente com determinação. Sua graduação de proficiência em salvamentos de Vontade aumenta para mestre. Quando rolar um sucesso em um salvamento de Vontade, trate o resultado como um sucesso crítico.</p>"
    },
    "Research Field": {
      "name": "Campo de Pesquisa"
    },
    "Resolve": {
      "name": "Determinação (Nível 7)",
      "description": "<p>Você reforçou sua mente com determinação. Sua graduação de proficiência em salvamentos de Vontade aumenta para mestre. Quando rolar um sucesso em um salvamento de Vontade, trate o resultado como um sucesso crítico.</p>"
    },
    "Revelation Spells": {
      "name": "Magias de Revelação"
    },
    "Rogue Expertise": {
      "name": "Especialidade de Ladino",
      "description": "<p>Agora suas técnicas são mais difíceis de resistir. Sua graduação de proficiência em sua CD de classe de ladino aumenta para especialista.</p>"
    },
    "Rogue's Racket": {
      "name": "Esquema de Ladino",
      "description": "<p>Quando começou a trilhar o caminho do ladino, você desenvolveu seu próprio estilo para realizar suas atividades ilícitas. Seu tipo de esquema molda suas técnicas de ladino e sua maneira de abordar suas empreitadas ao mesmo tempo em que constrói sua reputação no submundo do crime como competente em um determinado tipo de trabalho. Um cliente com bolsos cheios pode até mesmo contratar uma equipe de ladinos para um roubo em particular — cada um especializado em uma esquema diferente, assim cobrindo todas as áreas. Escolha um esquema de ladino.</p>\n<p>Esquemas podem ser encontrados aqui:</p>\n<ul>\n<li>@Compendium[pf2e.classfeatures.D8qtAo2w4jsqjBrM]{Esquema de Trapaceiro Místico},</li>\n<li>@Compendium[pf2e.classfeatures.RyOkmu0W9svavuAB]{Esquema de Mandante},</li>\n<li>@Compendium[pf2e.classfeatures.3KPZ7svIO6kmmEKH]{Esquema de Rufião},</li>\n<li>@Compendium[pf2e.classfeatures.ZvfxtUMtfIOLYHyg]{Esquema de Malandro}, and</li>\n<li>@Compendium[pf2e.classfeatures.wAh2riuFRzz0edPl]{Esquema de Ladrão}</li>\n</ul>"
    },
    "Ruffian": {
      "name": "Esquema de Rufião",
      "description": "<p>Você prefere usar de força ou intimidação em vez de recorrer à sutileza ou truques extravagantes. Você pode ser um capanga do crime organizado, um bandido de estrada ou um nobre que coage os outros com ameaças usando o poder de sua família. Ou então você pode usar suas perícias de forma honesta servindo em segurança privada ou como guarda em uma cidade com o temperamento certo.</p>\n<p>Você usa todas as ferramentas que tiver em mãos para completar o trabalho. Você pode causar dano de ataque furtivo com qualquer arma simples, além das armas listadas na característica de classe ataque furtivo. Quando obtiver um sucesso crítico em uma rolagem de ataque usando uma arma simples e o alvo tiver a condição @Compendium[pf2e.conditionitems.AJh5ex99aV6VTggg]{desprevenido} (incapaz de focar em se defender), você também aplica o efeito de especialização de crítico para a arma que estiver empunhando (página 283). Você não recebe estes benefícios se a arma possuir um dado de dano maior que d8 (após aplicar quaisquer habilidades que alterem o tamanho do dado de dano dela).</p>\n<p>Você é treinado em Intimidação e em armaduras médias. Você pode escolher Força como seu atributo chave. Quando receber especialidade em armaduras leves, você também recebe graduação de proficiência de especialista em armaduras médias, e quando receber maestria em armaduras leves, também recebe graduação de proficiência de mestre em armaduras médias.</p>"
    },
    "Runelord": {
      "name": "Lorde Rúnico"
    },
    "School of Ars Grammatica": {
      "description": "<p>Runas e proteções, números e letras — estes fundamentos são a base de toda a magia, tornando-os um campo de estudo lógico para magos que estudam forças fundamentais. Você pode ter estudado na Escola de Encantamentos da Sociedade Pathfinder ou uma instituição parecida, mas independente de estar imbuindo suas palavras com magia para compelir os outros, conjurando proteções ao redor da sua oficina, ou desestabilizando a própria estrutura das magias conjuradas pelos adversários, você sabe que esta singela escola carrega um poder elegante.</p>\n<p><strong>Currículo</strong></p>\n<ul>\n<li><strong>truques mágicos:</strong> @UUID[Compendium.pf2e.spells-srd.Item.vLzFcIaSXs7YTIqJ]{Mensagem}, @UUID[Compendium.pf2e.spells-srd.Item.AUctDF2fqPZN2w4W]{Sigilo}</li>\n<li><strong>1º:</strong> @UUID[Compendium.pf2e.spells-srd.Item.TFitdEOpQC4SzKQQ]{Arma Rúnica}, @UUID[Compendium.pf2e.spells-srd.Item.aIHY2DArKFweIrpf]{Comandar}, @UUID[Compendium.pf2e.spells-srd.Item.EE7Q5BHIrfWNCPtT]{Corpo Rúnico}, @UUID[Compendium.pf2e.spells-srd.Item.PRrZ7anETWPm90YY]{Disfarce Mágico} </li>\n<li><strong>2º:</strong> @UUID[Compendium.pf2e.spells-srd.Item.9HpwDN4MYQJnW0LG]{Dissipar Magia}, @UUID[Compendium.pf2e.spells-srd.Item.vTQvfYu2llKQedmY]{Traduzir}</li>\n<li><strong>3º:</strong> @UUID[Compendium.pf2e.spells-srd.Item.IihxWhRfpsBgQ5jS]{Subjugar}, @UUID[Compendium.pf2e.spells-srd.Item.EoKBlgf6Smt8opaU]{Véu de Privacidade}</li>\n<li><strong>4º:</strong> @UUID[Compendium.pf2e.spells-srd.Item.JOdOpbPDl7nqvJUm]{Globo Dissipador}, @UUID[Compendium.pf2e.spells-srd.Item.qwlh6aDgi86U3Q7H]{Sugestão}</li>\n<li><strong>5º:</strong> @UUID[Compendium.pf2e.spells-srd.Item.R9xqCBblkS5KE4y7]{Enviar Mensagem}, @UUID[Compendium.pf2e.spells-srd.Item.SwUiVavHKMWG7t5K]{Fala Verdadeira}</li>\n<li><strong>6º:</strong> @UUID[Compendium.pf2e.spells-srd.Item.8Umt1AzYfFbC4fui]{Arruinar Magia}, @UUID[Compendium.pf2e.spells-srd.Item.yrZA4k2VAqEP8xx7]{Repulsão}</li>\n<li><strong>7º:</strong> @UUID[Compendium.pf2e.spells-srd.Item.WG91Z5TiR6oO5FOw]{Contingência}, @UUID[Compendium.pf2e.spells-srd.Item.XZE4BawIlTf88Yl9]{Selo Planar}</li>\n<li><strong>8º:</strong> @UUID[Compendium.pf2e.spells-srd.Item.y2cQYLr5mljDSu1G]{Observação Inexorável}, @UUID[Compendium.pf2e.spells-srd.Item.Oj1PJBMQD9vuwCv7]{Perplexidade}</li>\n<li><strong>9º:</strong> @UUID[Compendium.pf2e.spells-srd.Item.kUSShxXzY1sPtJA0]{Detonar Magia}</li>\n</ul>\n<p><strong>Magias de Escola</strong> inicial: @UUID[Compendium.pf2e.spells-srd.Item.lY9fOk1qBDDhBT8s]{Guarita de Proteção}; advanced: @UUID[Compendium.pf2e.spells-srd.Item.4LSf04FFvDgMyDk6]{Runa de Observação}</p>"
    },
    "School of Civic Wizardry": {
      "name": "Escola de Magia Cívica"
    },
    "Scoundrel": {
      "name": "Esquema de Rufião",
      "description": "<p>Você usa fala rápida, lisonjeio e uma língua de prata para evitar o perigo e escapar de situações ardilosas. Você pode ser um vigarista ou um trapaceiro, viajando de lugar em lugar com uma nova história ou esquema. Seu esquema também é ideal para certas profissões respeitáveis, como advogado, diplomata ou político.<br /></p>\n<p>Quando obtiver sucesso em @Compendium[pf2e.actionspf2e.QNAVeNKtHA0EUw4X]{Fintar}, o alvo fica @Compendium[pf2e.conditionitems.AJh5ex99aV6VTggg]{desprevenido} contra ataques corpo a corpo que você realizar contra ele até o final de seu próximo turno. Em um sucesso crítico, o alvo fica desprevenido contra todos os ataques corpo a corpo (não apenas contra os seus) até o final de seu próximo turno.<br /></p>\n<p>Você é treinado em Diplomacia e Dissimulação. Você pode escolher Carisma como seu atributo chave.</p>"
    },
    "Second Doctrine": {
      "name": "Segunda Doutrina",
      "description": "<p>Você ganha o segundo benefício da sua doutrina:</p>\n<ul>\n<li>@Compendium[pf2e.classfeatures.sa7BWfnyCswAvBVa]{Sacerdote Enclausurado}</li>\n<li>@Compendium[pf2e.classfeatures.D34mPo29r1J3DPaX]{Capelão da Guerra}</li>\n</ul>"
    },
    "Second Doctrine (Cloistered Cleric)": {
      "name": "Segunda Doutrina (Sacerdote Enclausurado)",
      "description": "<p>Sua graduação de proficiência em salvamentos de Fortitude aumenta para especialista.</p>"
    },
    "Second Doctrine (Warpriest)": {
      "name": "Segunda Doutrina (Capelão da Guerra)",
      "description": "<p>Você é treinado em armas marciais.</p>"
    },
    "Second Path to Perfection": {
      "name": "Segundo Caminho para a Perfeição",
      "description": "<p>Você descobriu como encontrar a perfeição em cada sucesso. Escolha uma jogada de salvamento diferente da escolhida em seu caminho para a perfeição. Sua graduação de proficiência para a jogada de salvamento escolhida aumenta para mestre. Quando rolar um sucesso no salvamento escolhido, trate o resultado como um sucesso crítico.</p>\n<hr />\n<p>@Compendium[pf2e.classfeatures.XZnPwZ0ohlDXlFea]{Segundo Caminho para a Perfeição (Fortitude)}</p>\n<p>@Compendium[pf2e.classfeatures.yDL9l9Klki6gE2ZD]{Segundo Caminho para a Perfeição(Reflexos)}</p>\n<p>@Compendium[pf2e.classfeatures.RVPhB0RqmoJg7xI6]{SSegundo Caminho para a Perfeição(Vontade)}</p>"
    },
    "Second Skin": {
      "name": "Segunda Pele",
      "description": "<p>Sua armadura se tornou quase uma segunda pele para você. Suas graduações de proficiência em armaduras leves, armaduras médias e defesa sem armadura aumentam para mestre. Quando vestir uma armadura leve ou média, você pode descansar normalmente em vez de receber um descanso ruim e ficar fatigado.</p>"
    },
    "Shared Reflexes": {
      "name": "Reflexos Compartilhados",
      "description": "<p>Você e seu eidolon melhoram os reflexos do outro, permitindo que ambos se esquivem do perigo. As graduações de proficiência em salvamentos de Reflexos de você e seu eidolon aumentam para especialista.</p>"
    },
    "Shared Resolve": {
      "name": "Determinação Compartilhada",
      "description": "<p>Você e seu eidolon reforçam suas mentes juntos contra efeitos que os ameaçam, cada um protegendo a mente do outro do perigo. As graduações de proficiência em salvamentos de Vontade de você e de seu eidolon aumentam para mestre. Quando você ou seu eidolon rolar um sucesso em um salvamento de Vontade, trate o resultado como um sucesso crítico.</p>"
    },
    "Shared Vigilance": {
      "name": "Vigilância Compartilhada",
      "description": "<p>Você e seu eidolon trabalham juntos para permanecer alerta às ameaças ao seu redor, permitindo que percebam muito mais juntos do que individualmente. As graduações de proficiência em Percepção de você e seu eidolon aumentam para especialista.</p>"
    },
    "Shield": {
      "name": "Escudo"
    },
    "Shield Block": {
      "name": "Bloqueio com Escudo",
      "description": "<p>Você recebe o talento geral @Compendium[pf2e.feats-srd.jM72TjJ965jocBV8]{Bloqueio com Escudo}, uma reação para reduzir dano com um escudo.</p>"
    },
    "Signature Spells": {
      "name": "Magias Emblemáticas (Nível 3)",
      "description": "<p>Sua experiência permite que você conjure algumas magias de forma mais flexível.</p>\n<p>Para cada nível de magia que tiver acesso, escolha uma magia desse nível como uma magia emblemática. Você não precisa aprender as versões elevadas de magias emblemáticas separadamente; em vez disso, você pode elevar estas magias livremente. Se tiver aprendido uma magia emblemática em um nível maior que o nível mínimo dessa magia, você também pode conjurar todas suas versões de níveis inferiores sem precisar aprendê-las separadamente. Se trocar uma magia emblemática, você pode escolher outra magia que conheça do mesmo nível para substituí-la como nova magia emblemática.</p>\n<p>Você também pode retreinar especificamente para tornar outra magia do mesmo nível como emblemática sem trocar quaisquer magias conhecidas; isto leva o mesmo tempo que retreinar uma magia normalmente.</p>"
    },
    "Skillful Lessons": {
      "name": "Lições Peritas",
      "description": "<p>No 3º nível e a cada 2 níveis subsequentes, você recebe um talento de perícia. Este talento deve ser relacionado a uma perícia baseada em Inteligência, Sabedoria ou Carisma, ou então à perícia que você recebeu de sua metodologia.</p>"
    },
    "Sneak Attack": {
      "name": "Ataque Furtivo"
    },
    "Sorcerer Spellcasting": {
      "name": "Conjuração de Feiticeiro"
    },
    "Spell Blending": {
      "name": "Tese Arcana: Mescla de Magia",
      "description": "<p>Você teoriza que os espaços de magia são meramente um termo descritivo para uma energia subjacente que energiza toda conjuração, e descobriu uma forma de rearranjar a hierarquia de espaços de magia, combinando-os para alimentar magias mais poderosas. Quando fizer suas preparações diárias, você pode trocar dois espaços de magia do mesmo nível por um espaço de magia bônus de até 2 níveis superior aos espaços de magia trocados. Você pode trocar quantos espaços de magia quiser, desde que os tenha disponíveis. Esses espaços de magia bônus devem pertencer a um nível que você pode conjurar normalmente, e cada espaço de magia bônus deve ser de um nível de magia diferente. Você também pode trocar qualquer espaço de magia para receber dois truques mágicos adicionais, embora só possa fazê-lo uma vez a cada preparação.</p>"
    },
    "Spell Repertoire (Bard)": {
      "name": "Repertório de Magias (Bardo)",
      "description": "<p>A coleção de magias que você pode conjurar é chamada de repertório de magias. No 1º nível, você aprende duas magias ocultistas de 1º nível e cinco truques mágicos ocultistas à sua escolha. Você escolhe estas magias e truques dentre as magias comuns da lista de magias ocultistas ou dentre outras magias ocultistas às quais tenha acesso. Você pode conjurar qualquer magia de seu repertório de magias ao usar um espaço de magia do nível de magia apropriado.</p>\n<p>Conforme avança de nível, você adiciona magias a este repertório de magias. Para cada espaço de magia recebido (veja a Tabela 3–6), você adiciona uma magia do mesmo nível ao seu repertório de magias. No 2º nível, você seleciona outra magia de 1º nível; no 3º nível, você seleciona duas magias de 2º nível e assim por diante. Quando adicionar magias ao seu repertório, você pode decidir adicionar uma versão de nível superior de uma magia que já possua para que possa conjurar uma versão elevada dessa magia.</p>\n<p>Embora os receba na mesma quantidade, seus espaços de magia e as magias em seu repertório são valores separados. Um talento ou outra habilidade que adicione uma magia ao seu repertório de magias não lhe concede um espaço de magia e vice-versa.</p>\n<h3 class=\"title\"><strong>Trocando Magias em Seu Repertório</strong></h3>\n<p>Conforme ganha novas magias em seu repertório, você pode substituir algumas das magias que aprendeu anteriormente. Cada vez que ganhar um nível e aprender novas magias, você pode trocar uma de suas magias antigas por uma magia diferente do mesmo nível. Esta magia pode ser um truque mágico. Você também pode trocar magias ao retreinar durante seu recesso.</p>"
    },
    "Spell Repertoire (Oracle)": {
      "name": "Repertório de Magias (Oráculo)"
    },
    "Spell Repertoire (Sorcerer)": {
      "name": "Repertório de Magias (Feiticeiro)"
    },
    "Spell Repertoire (Summoner)": {
      "name": "Repertório de Magias (Invocador)",
      "description": "<p> A coleção de magias que você pode conjurar é chamada de repertório de magias. No 1º nível, você aprende duas magias de 1º nível e cinco truques mágicos à sua escolha. Você escolhe estas magias e truques dentre as magias comuns da lista de magias correspondente à tradição correspondente ao seu eidolon ou dentre outras magias dessa tradição às quais tenha acesso. Você pode conjurar qualquer magia de seu repertório de magias usando um espaço de magia do nível de magia apropriado. Seus espaços de magias e as magias em seu repertório de magias são separadas. Se um talento ou outra habilidade adiciona uma magias ao seu repertório de magias, não dá a você outro espaço de magias e vice-versa.</p>\n<p>Você adiciona a este repertório de magias conforme aumenta de nível. Cada vez que você obtém um espaço de magia, você adiciona uma magia do mesmo nível ao seu repertório de magia. No 2º nível, você seleciona outra magia de 1º nível. No 3º nível, você adiciona a primeira magia de 2º nível ao seu repertório. No 4º nível, você ganha sua segunda e seu repertório de magia atinge o tamanho máximo de cinco magias.</p>\n<p>No 5º nível, além de adicionar duas magias de 3º nível ao seu repertório, você perde o nível mais baixo de espaços de magia. Sempre que você perder um nível de espaço de magia, também perderá duas magias em seu repertório. Elas podem vir de magias que você já conhece ou do número de novas magias que está aprendendo. Em níveis em que você não muda seus espaços de magia, você pode trocar várias magias, conforme descrito abaixo.</p>\n<h3>Troca de magias em seu repertório</h3>\n<p>Conforme você ganha novas magias em seu repertório, você pode querer substituir algumas das magias que aprendeu anteriormente. Cada vez que você ganha um nível e aprende novas magias, você pode trocar uma de suas magias antigas por uma magia diferente do mesmo nível. Se for um nível no qual você perde um conjunto de espaços de nível inferior, você pode substituir os dois em qualquer ordem. Você também pode trocar um truque mágico. Você também pode trocar as magias por meio de um novo treinamento durante o tempo de inatividade.</p>\n<p>No 6º nível e em todos os níveis pares subsequentes, você pode trocar qualquer número de suas magias por diferentes magias de um nível que você pode conjurar. Ao fazer isso, você deve manter pelo menos uma magia que possa conjurar com seu nível mais baixo de espaços de magia para que você não termine com espaços que não possa usar. Por exemplo, no 6º nível você precisaria manter pelo menos uma magia de 2º nível, mas todos as suas outras magias poderiam ser de 3º nível.</p>"
    },
    "Spell Substitution": {
      "name": "Tese Arcana: Substituição de Magia",
      "description": "<p>Você não aceita o fato de que, uma vez preparadas, magias não possam ser trocadas até suas próximas preparações diárias, e descobriu um atalho que lhe permite substituir magias previamente preparadas por novas magias escolhidas. Você pode gastar 10 minutos para esvaziar um de seus espaços de magia preparados e preparar uma magia diferente de seu grimório em seu lugar. Se for interrompido durante uma troca dessas, a magia original permanece preparada e ainda pode ser conjurada. Você pode tentar trocar a magia posteriormente, mas deve iniciar o processo desde o início.</p>"
    },
    "Spellstrike": {
      "name": "Golpe de Magia"
    },
    "Spirit Instinct": {
      "name": "Instinto Espiritual"
    },
    "Staff Nexus": {
      "name": "Tese Arcana: Nexo do Cajado",
      "description": "<p>Sua tese afirma que a adoção breve e intensa de cajados desde os primeiros dias de estudo pode criar uma ligação simbiótica entre conjurador e @Compendium[pf2e.equipment-srd.FVjTuBCIefAgloUU]{Cajado}, permitindo-os criar magias extraordinárias juntos. Você formou uma conexão deste tipo com um cajado improvisado que você mesmo construiu, e está pronto para infundir qualquer cajado que encontrar com grande poder.</p>\n<p>Você começa o jogo com um cajado improvisado inventado por conta própria. Ele contém um truque mágico e uma magia de 1º nível, ambas de seu grimório, mas não recebe cargas normalmente durante suas preparações diárias; você deve gastar um espaço de magia da magia para concedê-lo cargas da mesma maneira que acrescentaria cargas adicionais a um cajado normal. Você pode @Compendium[pf2e.actionspf2e.rmwa3OyhTZ2i2AHl]{Manufaturar} seu cajado improvisado como qualquer outro tipo de cajado pelo custo usual do novo cajado, acrescentando as duas magias originalmente escolhidas para o seu cajado improvisado.</p>\n<p>No 8º nível, você pode gastar duas magias em vez de uma quando preparar seu cajado, acrescentando cargas adicionais igual à soma dos níveis das magias gastas. No 16º nível, você pode gastar até três magias para adicionar cargas ao cajado, acrescentando cargas adicionais igual à soma dos níveis das magias gastas.</p>"
    },
    "Starlit Span": {
      "name": "Alcance Estrelado",
      "description": "<p>Com a magia, o céu é o limite e você não pode ficar preso aos limites da proximidade física. Seu poder chega tão longe quanto seus sentidos podem perceber, transcendendo o espaço entre você e seu alvo, mesmo com feitiços que normalmente requerem contato físico direto.</p>\n<p>Quando você usa o Golpe de Magia, você pode fazer uma arma à distância ou ataque desarmado à distância, contanto que o alvo esteja dentro do primeiro incremento de alcance de sua arma à distância ou ataque desarmado à distância. Você pode conjurar a magia mesmo se seu alcance for menor do que o incremento de alcance de seu ataque à distância.</p>\n<p><strong>Magia de Confluência</strong> @Compendium[pf2e.spells-srd.nVfP43Xbs6I1PO8v]{Estrela Cadente} </p>"
    },
    "Stone Order": {
      "name": "Ordem da Pedra",
      "description": "<p>Você é tão resistente quanto uma pedra e se conforta em sua presença constante, natural e trabalhada. Você é treinado em Manufatura. Você também ganha o talento de druida @Compendium[pf2e.feats-srd.QEOe9AhQzdqIx1ei]{Pedra Firme}. Você ganha a magia de ordem @Compendium[pf2e.spells-srd.AiWtiVmyasyL42J8]{Terreno de Trituração}. Envenenar ou poluir a terra e esculpi-la descuidadamente para saquear seus recursos naturais são um anátema para sua ordem (isso não o impede de cavar ou minerar com responsabilidade).</p>"
    },
    "Storm Order": {
      "name": "Ordem da Tempestade",
      "description": "<p>Você carrega a fúria da tempestade em seu interior, canalizando-a em efeitos aterrorizantes e cavalgando os ventos pelo céu. Você é treinado em Acrobatismo e recebe o talento de druida @Compendium[pf2e.feats-srd.UpEjRfQkCJCruAfb]{Nascido da Tempestade}. Você também recebe a magia de ordem @Compendium[pf2e.spells-srd.ho1jSoYKrHUNnM90]{surto de tempestade} e aumenta em 1 a quantidade de Pontos de Foco em sua reserva de foco. Poluir o ar ou permitir que os causadores de grande poluição do ar ou mudanças climáticas permaneçam impunes é anátema para sua ordem. (Isto não lhe força a tomar ações contra atos apenas potencialmente nocivos ao ambiente ou a sacrificar-se enfrentando um adversário obviamente superior.)</p>"
    },
    "Strategic Strike": {
      "name": "Golpe Estratégico",
      "description": "<p>Quando golpeia cuidadosamente e com premeditação, você desfere um golpe decisivo. Quando realizar um Golpe que adiciona seu modificador de Inteligência à sua rolagem de\nataque devido a @Compendium[pf2e.classfeatures.lgo65ldX7WkXC8Ir]{Conceber um Estratagema}, você causa 1d6 de dano de precisão adicional.</p>\n<p>Conforme seu nível de investigador aumenta, a mortalidade de seu golpe estratégico também aumenta. Aumente a quantidade de dados de dano em um no 5º, 9º, 13º e 17º níveis.</p>"
    },
    "Studious Spells": {
      "name": "Magias Estudadas"
    },
    "Stylish Tricks": {
      "name": "Truques Estilosos"
    },
    "Summoner Spellcasting": {
      "name": "Conjuração de Convocador"
    },
    "Superstition Instinct": {
      "name": "Instinto de superstição"
    },
    "Surprise Attack": {
      "name": "Ataque Surpresa",
      "description": "<p>Você entra em combate antes que seus adversários sejam capazes de reagir. Na primeira rodada do combate, se você rolar Dissimulação ou Furtividade para iniciativa, criaturas que ainda não tiverem agido ficam Desprevenidas contra você.</p>"
    },
    "Swashbuckler Expertise": {
      "name": "Especialidade de Espadachim"
    },
    "Swashbuckler's Style": {
      "name": "Estilo de Espadachim"
    },
    "Swift Prey": {
      "name": "Presa Repentina",
      "description": "<p>Você avalia sua presa com um simples relance de olhar. Você pode usar Caçar Presa como uma ação livre se essa for sua primeira ação no turno.</p>"
    },
    "Tactics": {
      "name": "Táticas"
    },
    "Tempest": {
      "name": "Mistério da Tempestade"
    },
    "The Resentment": {
      "name": "O Ressentimento",
      "description": "<p>Um único sentimento irradiou do seu patrono no momento em que você o encontrou, tão palpável quanto o calor de uma chama: o desejo de ver cada pessoa ilustre sendo derrubada e cada alecrim dourado esmagado, seja para trazer justiça aos mais humildes ou pelo simples desejo de ver os poderosos derrotados. Seu patrono provavelmente está longe de fazer parte dos altos escalões de seu tipo, como uma estriga expulsa de seu coventículo, ou uma quase-divindade ou demônio de baixo escalão. Isso faz com que ele tenha apenas ferramentas menores e sutis à disposição para cumprir seus objetivos: maldições, sortilégios e você.</p>\n<p><strong>Lista de magias</strong> ocultista</p>\n<p><strong>Perícia de patrono</strong> Ocultismo</p>\n<p><strong>Lição da Impermanência da Força</strong> Seu patrono lhe ensinou que é muito mais fácil tomar o poder do que construí-lo. Você recebe o truque mágico de sortilégio @UUID[Compendium.pf2e.spells-srd.Item.f45JpY7Ph2cAJGW2]{Mau-olhado}, e seu familiar aprende @UUID[Compendium.pf2e.spells-srd.Item.J7Y7tl0bbdz7TcCc]{Enfraquecer}.</p>\n<p><strong>Familiar da Miséria Persistente</strong> Seu familiar parece hostil a todas as criaturas exceto você, sibilando quando elas se aproximam demais. Quando você Conjurar ou Sustentar um sortilégio, seu familiar pode amaldiçoar uma criatura a até 4,5 metros dele, prolongando em 1 rodada a duração de quaisquer condições negativas que estiverem afetando-a. Este é um efeito de maldição, que prolonga somente condições com uma duração específica (como “1 rodada” ou “até o fim do seu próximo turno”) e não impede que as condições sejam removidas de outras formas.</p>"
    },
    "Thief": {
      "name": "Esquema de Ladrão",
      "description": "<p>Nada supera a emoção de tomar algo que pertence a outra pessoa, especialmente se você conseguir passar completamente despercebido. Você pode ser um batedor de carteiras trabalhando nas ruas, um ladrão sorrateiro se esgueirando por janelas e fugindo por cima de telhados ou um arrombador saqueando cofres muito bem guardados. Você pode até mesmo trabalhar como um consultor, simulando roubos para testar as defesas dos objetos valiosos de clientes.<br /></p>\n<p>Quando uma luta começa, você prefere armas rápidas e leves, golpeando onde causará mais dor. Quando atacar com uma arma corpo a corpo de acuidade, você pode adicionar seu modificador de Destreza em rolagens de dano em vez de seu modificador de Força.<br /></p>\n<p>Você é treinado em Ladroagem.</p>"
    },
    "Third Doctrine": {
      "name": "Terceira Doutrina",
      "description": "<p>Você ganha o terceiro benefício da sua doutrina:</p>\n<ul>\n<li>@Compendium[pf2e.classfeatures.s8WEmc4GGZSHSC7q]{Sacerdote Enclausurado}</li>\n<li>@Compendium[pf2e.classfeatures.Zp81uTBItG1xlH4O]{Capelão da Guerra}</li>\n</ul>"
    },
    "Third Doctrine (Cloistered Cleric)": {
      "name": "Terceira Doutrina (Sacerdote Enclausurado)",
      "description": "<p>Sua graduação de proficiência em salvamentos de Fortitude aumenta para especialista.</p>"
    },
    "Third Doctrine (Warpriest)": {
      "name": "Terceira Doutrina (Capelão da Guerra)"
    },
    "Third Path to Perfection": {
      "name": "Terceiro Caminho para a Perfeição",
      "description": "<p>Você alcançou um grande progresso em seus estudos pessoais para a iluminação. Escolha uma das jogadas de salvamento que você tenha selecionado para caminho para a perfeição ou segundo caminho para a perfeição. Sua graduação de proficiência para a jogada de salvamento escolhida aumenta para lendário. Quando rolar uma falha crítica no salvamento escolhido, trate o resultado como uma falha. Quando rolar uma falha em um salvamento do tipo escolhido contra um efeito que causa dano, divida o dano sofrido pela metade.</p>\n<hr />\n<p>@Compendium[pf2e.classfeatures.dUMsM0yDTCdV31p6]{Terceiro Caminho para a Perfeição (Fortitude)}</p>\n<p>@Compendium[pf2e.classfeatures.8kukH9c4h82e3qjl]{Terceiro Caminho para a Perfeição (Reflexos)}</p>\n<p>@Compendium[pf2e.classfeatures.oVNRYF0FHbH8NsJD]{Terceiro Caminho para a Perfeição (Vontade)}</p>"
    },
    "Time": {
      "name": "Tempo"
    },
    "Toxicologist": {
      "name": "Toxicologista"
    },
    "Twin Juggernauts": {
      "name": "Irrefreáveis Gêmeos",
      "description": "<p>Você e seu eidolon lutam juntos contra dificuldades físicas em sua conexão à mesma essência vital. As graduações de proficiência em salvamentos de Fortitude de você e de seu eidolon aumentam para mestre. Quando você ou seu eidolon rolar um sucesso em um salvamento de Fortitude, trate o resultado como um sucesso crítico.</p>"
    },
    "Twisting Tree": {
      "name": "Árvore Retorcida",
      "description": "<p>The staff is perhaps one of the simplest of weapons, but this simplicity belies its elegance and versatility. To you, a staff is casting implement and martial weapon alike-the foundation of a fighting style.</p>\n<p>While you wield a staff in one hand, the staff adjusts in shape and weight, gaining the agile trait and increasing its damage die size to 1d6. While you wield a staff in both hands, it lengthens, twists, and reshapes, gaining the parry, reach, and trip traits. While you're in Arcane Cascade stance, you can Interact or Release to change your grip on the weapon as a free action when you Strike with your staff, including Strikes made in a Spellstrike. This happens before you roll your attack roll. You can also Interact to change your grip on the staff as a free action triggered at the end of your turn.</p>\n<p><strong>Conflux Spell</strong> @Compendium[pf2e.spells-srd.KAapTzGKJMbMQCL1]{Spinning Staff}</p>"
    },
    "Unlimited Signature Spells": {
      "name": "Magias Emblemáticas Ilimitadas",
      "description": "<p>Todas as suas magias são magias emblemáticas. Isso significa que se você conhece uma magia, pode elevá-la livremente conjurando-o a partir de um espaço de magia de nível superior, até o nível máximo de feitiço que você pode conjurar. Você também pode lançar qualquer uma de suas versões de níveis inferiores sem precisar aprendê-las separadamente.</p>"
    },
    "Versatile Legend": {
      "name": "Lenda Versátil",
      "description": "<p>Você é quase inigualável com qualquer arma. Suas graduações de proficiência em armas simples, armas marciais e ataques desarmados aumentam para lendário, e sua graduação de proficiência em armas avançadas aumenta para mestre. Sua graduação de proficiência em sua CD de classe de guerreiro aumenta para mestre.</p>"
    },
    "Vivacious Speed": {
      "name": "Velocidade Vivaz"
    },
    "Wand": {
      "name": "Varinha"
    },
    "Warden Spells": {
      "name": "Magias de Guardião",
      "description": "<p>Sua relação com o mundo ao seu redor ultrapassa o físico e se torna mágica. Certos talentos lhe concedem magias especiais conhecidas como magias de guardião, que são um tipo de magia de foco. Conjurar uma magia de foco custa 1 Ponto de Foco. Quando receber sua primeira magia de guardião, você adquire uma reserva de foco com 1 Ponto de Foco. Você reabastece sua reserva de foco durante suas preparações diárias e pode recuperar 1 Ponto de Foco ao gastar 10 minutos usando a atividade Refocar comungando com a natureza.</p>\n<p>Suas magias de guardião são magias primais. Você se torna treinado em ataques de magia e CDs de magias primais. Seu atributo de conjuração é Sabedoria.</p>\n<p>Magias de foco são automaticamente elevadas à metade de seu nível de personagem arredondada para cima. Alguns talentos podem conceder mais magias de foco e aumentar o tamanho de sua reserva de foco, embora ela nunca possa conter mais do que 3 Pontos de Foco. As regras completas para magias de foco são apresentadas aqui.</p>"
    },
    "Warpriest": {
      "name": "Capelão da Guerra",
      "description": "<p>Você treinou na doutrina mais belicosa da sua igreja, focan- do tanto em magias quanto em combate.</p>\n<p><strong>Primeira Doutrina (1º):</strong> Você é treinado em armaduras leves e médias e possui proficiência de especialista em salvamentos de Fortitude. Você recebe o talento geral @Compendium[pf2e.feats-srd.jM72TjJ965jocBV8]{Bloqueio com Escudo}, uma reação para reduzir dano com um escudo. Se a arma de sua divindade for simples, você recebe o talento de clérigo @Compendium[pf2e.feats-srd.DfLkIIg2reyYW3a8]{Simplicidade Mortal}. No 13º nível, se receber a característica de classe @UUID[Compendium.pf2e.classfeatures.Item.0mJTp4LdEHBLInoe]{Defesa Divina}, você também recebe proficiência de especialista em armaduras leves e médias.</p>\n<p><strong>Segunda Doutrina (3º):</strong> Você é treinado em armas marciais.</p>\n<p><strong>Terceira Doutrina (7º):</strong> Suas graduações de proficiência na arma favorita de sua divindade, em armas simples e ataques desarmados aumentam para especialista. Quando obtiver um sucesso crítico em uma rolagem de ataque usando essa arma, você aplica o efeito de especialização de crítico da arma; se necessário, utilize sua CD de magias divinas.</p>\n<p><strong>Quarta Doutrina (11º):</strong> Suas graduações de proficiência em ataques de magia e CDs de magias divinas aumentam para especialista.</p>\n<p><strong>Quinta Doutrina (15º):</strong> Sua graduação de proficiência em salvamentos de Fortitude aumenta para mestre. Quando rolar um sucesso em um salvamento de Fortitude, trate o resultado como um sucesso crítico.</p>\n<p><strong>Doutrina Final (19º):</strong>Suas graduações de proficiência em ataques de magia e CDs de magias divinas aumentam para mestre.</p>"
    },
    "Warrior": {
      "name": "Soldado",
      "description": "<p> O campo de batalha é seu palco, e o retinir do aço a sua música. Sua musa se engaja em incontáveis batalhas, seja se revelando em combate ou resignada à sua necessidade. Se a sua musa for uma criatura, ela pode ser um soldado extraterreno, como um arconte, cornugon, planetário ou purrodaemon. Se for uma divindade, ela pode ser Gorum. Como um bardo da musa combatente, você treina para batalha além da performance e prepara seus aliados para os perigos da batalha. Você pode até mesmo entrar na luta com eles.</p>\n<p>Você recebe o talento @Compendium[pf2e.feats-srd.q1iP3SjAF5uceI0M]{Performance Marcial} e adiciona @Compendium[pf2e.spells-srd.4koZzrnMXhhosn0D]{Medo} ao seu reportório de magias.</p>"
    },
    "Wave Order": {
      "name": "Ordem da Onda",
      "description": "<p>Water is the source of life, and you've learned to shape how it flows. You're trained in Medicine. You also gain the @Compendium[pf2e.feats-srd.kS4wxSKrZxcOvSNK]{Shore Step} druid feat. You gain the @Compendium[pf2e.spells-srd.zTN6zuruDUKOea6h]{Rising Surf} order spell. Polluting water or allowing those who pollute water sources to go unpunished is anathema to your order (this doesn't force you to take action against potential water pollution or to sacrifice yourself against an obviously superior foe).</p>"
    },
    "Weapon": {
      "name": "Arma"
    },
    "Weapon Expertise": {
      "name": "Especialidade em Armas de Patrulheiro (Nível 5)"
    },
    "Weapon Expertise (Swashbuckler)": {
      "name": "Especialização em Armas (Espadachim)",
      "description": "<p>Você se dedicou a compreender as complexidades de suas armas. Suas graduações de proficiência em armas simples, armas marciais e ataques desarmados aumentam para especialista.</p>\n<hr />\n<p>Você obtém acesso aos efeitos de especialização de crítico de todas as armas com as quais possui proficiência especialista.</p>"
    },
    "Weapon Legend": {
      "name": "Lenda com Armas",
      "description": "<p>Você aprendeu técnicas de combate que se aplicam a todos os armamentos e desenvolveu habilidades incomparáveis com suas armas favoritas. Suas graduações de proficiência em armas simples, armas marciais e ataques desarmados aumentam para mestre. Sua graduação de proficiência em armas avançadas aumenta para especialista. Você pode selecionar um grupo de armas e aumentar suas graduações de proficiência para lendário em todas as armas simples e marciais desse grupo e para mestre em todas as armas avançadas desse grupo.</p>"
    },
    "Weapon Mastery": {
      "name": "Maestria em Armas (Nível 13)"
    },
    "Weapon Specialization": {
      "name": "Especialização em Armas"
    },
    "Weapon Tricks": {
      "name": "Truques com Armas",
      "description": "<p>Você se familiarizou completamente com as armas de suas atividades.</p>\n<p> Suas graduações de proficiência em armas simples, arco curto, espada curta, porrete, rapieira e ataques desarmados aumentam para especialista.</p>\n<p>Quando obtiver um sucesso crítico em uma rolagem de ataque contra uma criatura Desprevenida usando uma dessas armas que seja ágil ou de acuidade, você aplica o efeito de especialização de crítico da arma que estiver empunhando.</p>"
    },
    "Wellspring Magic": {
      "name": "Magia da Nascente"
    },
    "Wildsong": {
      "name": "Canção Selvagem"
    },
    "Wit": {
      "name": "Estilo Zombeteiro"
    },
    "Witch Lessons": {
      "name": "Lições de Bruxo"
    },
    "Witch Spellcasting": {
      "name": "Conjuração de Bruxo",
      "description": "<p>Utilizando seu familiar como um conduíte, seu patrono lhe fornece o poder de conjurar magias. Você pode conjurar magias usando a atividade @Compendium[pf2e.actionspf2e.aBQ8ajvEBByv45yz]{Conjurar uma Magia} e pode providenciar componentes materiais, somáticos e verbais quando conjurar magias</p>\n<p>No 1º nível, a cada manhã você pode preparar duas magias de 1º nível e cinco truques mágicos dentre as opções que seu familiar conhecer. Magias preparadas permanecem disponíveis até você conjurá-las ou preparar suas magias novamente. A quantidade de magias que você pode preparar é chamada de espaços de magia.</p>\n<p>Conforme avança de nível como bruxo, a quantidade de magias que você pode preparar por dia aumenta, assim como o maior nível de magia que você é capaz de conjurar.</p>\n<p>Algumas de suas magias exigem que você faça uma rolagem de ataque de magia para determinar sua efetividade, enquanto outras fazem com que seus inimigos rolem contra sua CD de magia (tipicamente ao tentar uma jogada de salvamento). Como seu atributo chave é Inteligência, suas rolagens de ataque de magia e CDs de magia utilizam seu modificador de Inteligência.</p>\n<h3>Elevar Magias</h3>\n<p>Quando receber espaços de magia de 2º nível e superiores, você pode preencher estes espaços com versões mais fortes de magias de níveis inferiores. Isto aumenta o nível da magia para corresponder ao nível do espaço de magia usado. Muitas magias possuem aprimoramentos específicos quando são elevadas para determinados níveis.</p>\n<h3>Truques Mágicos</h3>\n<p>Um truque mágico é um tipo especial de magia que não usa espaços de magia. Você pode conjurar um truque mágico à vontade, qualquer quantidade de vezes por dia. Um truque mágico sempre é automaticamente elevado à metade de seu nível de personagem arredondada para cima — isto normalmente é igual ao maior nível de magia que você é capaz de conjurar como um bruxo. Por exemplo: como um bruxo de 1º nível, seus truques mágicos são magias de 1º nível, enquanto que, como um bruxo de 5º nível, seus truques mágicos são magias de 3º nível.</p>"
    },
    "Wizard Spellcasting": {
      "name": "Conjuração de Mago"
    },
    "Wizard Weapon Expertise": {
      "name": "Especialidade em Armas de Mago",
      "description": "<p>Através de uma combinação de magia e treinamento, você aprendeu a empunhar armas típicas de mago mais eficientemente. Suas graduações de proficiência em adaga, besta leve, besta pesada, cajado, clava e ataques desarmados aumentam para especialista.</p>"
    }
  },
  "mapping": {
    "description": "system.description.value",
    "name": {
      "converter": "translateDualLanguage",
      "path": "name"
    },
    "prerequisites": "system.prerequisites.value",
    "rules": {
      "converter": "translateRules",
      "path": "system.rules"
    },
    "source": {
      "converter": "translateSource",
      "path": "system.publication.title"
    }
  }
}