{
  "label": "Ancestralidades: Características",
  "entries": {
    "Automaton Core": {
      "name": "Automaton Core",
      "description": "<p>Your body contains an automaton core infused with planar quintessence that grants you power to perform various tasks and houses your soul and life energy. This life energy flows through you much like the blood of humanoids. As a result, you are a living creature. You don't have the typical construct immunities, can be affected by effects that target a living creature, and can recover Hit Points normally via positive energy. Additionally, you are not destroyed when reduced to 0 Hit Points. Instead, your life energy attempts to keep you active even in dire straits; you are knocked out and begin dying when reduced to 0 Hit Points.</p>"
    },
    "Change Shape (Kitsune)": {
      "name": "Change Shape (Kitsune) (The Mwangi Expanse)"
    },
    "Clan Dagger": {
      "name": "Adaga de Clã",
      "description": "<p>Você recebe uma @Compendium[pf2e.equipment-srd.kJJvKm80KwWXPukV]{adaga de clã} gratuitamente de seu clã, que lhe é dada em seu nascimento. Vender esta adaga é um tabu terrível e lhe garante o desdém de outros anões.</p>"
    },
    "Constructed": {
      "name": "Constructed",
      "description": "<p>Your synthetic body resists ailments better than those of purely biological organisms. You gain a +1 circumstance bonus to saving throws against diseases, poisons, and radiation.</p>"
    },
    "Constructed Body": {
      "name": "Constructed Body",
      "description": "<p>Your physiological needs are different than those of living creatures. You don't need to eat or drink. You don't need to sleep, but you still need a daily period of rest. During this period of rest, you must enter a recuperating standby state for 2 hours, which is similar to sleeping except you are aware of your surroundings and don't take penalties for being @Compendium[pf2e.conditionitems.fBnFDH2MTzgFijKf]{Unconscious}. Much like with sleeping, if you go too long without entering your standby state, you become @Compendium[pf2e.conditionitems.HL2l2VRSaQHu9lUw]{Fatigued} and can't recover until you enter standby for 2 hours.</p>"
    },
    "Draconic Exemplar": {
      "name": "Exemplar Dracônico",
      "description": "dragãodragão<p>Você retira poderes menores de seu exemplar dracônico. Escolha um tipo de dragão cromático ou metálico para ser seu exemplar. Isto determina a cor e aparência das suas escamas e, a critério do MJ, dragões às vezes olham mais favoravelmente para kobolds que se assemelham a eles. Seu exemplar também pode determinar detalhes de outras habilidades que você possua, utilizando a tabela Exemplares Dracônicos.</p>\n<h3><strong>Tabela 1-1 Exemplares Dracônicos</strong></h3>\n<table class=\"pf2-table\">\n<thead>\n<tr>\n<th>Dragão</th>\n<th>Formato do Sopro</th>\n<th>Tipo de Dano</th>\n<th>Salvamento</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>Azul</td>\n<td>Linha</td>\n<td>Eletricidade</td>\n<td>Reflexos</td>\n</tr>\n<tr>\n<td>Branco</td>\n<td>Cone</td>\n<td>Frio</td>\n<td>Reflexos</td>\n</tr>\n<tr>\n<td>Negro</td>\n<td>Linha</td>\n<td>Ácido</td>\n<td>Reflexos</td>\n</tr>\n<tr>\n<td>Verde</td>\n<td>Cone</td>\n<td>Veneno</td>\n<td>Fortitude</td>\n</tr>\n<tr>\n<td>Vermelho</td>\n<td>Cone</td>\n<td>Fogo</td>\n<td>Reflexos</td>\n</tr>\n<tr>\n<td>Bronze</td>\n<td>Linha</td>\n<td>Eletricidade</td>\n<td>Reflexos</td>\n</tr>\n<tr>\n<td>Cobre</td>\n<td>Linha</td>\n<td>Ácido</td>\n<td>Reflexos</td>\n</tr>\n<tr>\n<td>Latão</td>\n<td>Linha</td>\n<td>Fogo</td>\n<td>Reflexos</td>\n</tr>\n<tr>\n<td> Ouro</td>\n<td>Cone</td>\n<td>Fogo</td>\n<td>Reflexos</td>\n</tr>\n<tr>\n<td>Prata</td>\n<td>Cone</td>\n<td>Frio</td>\n<td>Reflexos</td>\n</tr>\n</tbody>\n</table>"
    },
    "Emotionally Unaware": {
      "name": "Emotionally Unaware",
      "description": "<p>Você tem dificuldade em entender e expressar emoções complexas. Você sofre -1 de penalidade de circunstância nos testes de Diplomacia e Performance, e nos testes de Percepção para Sentir Motivação.</p>"
    },
    "Greater Darkvision": {
      "name": "Visão no Escuro Maior",
      "description": "<p>Você enxerga na escuridão e sob luz fraca tão bem quanto é capaz de enxergar sob luz brilhante, embora sua visão na escuridão seja em preto e branco. Algumas formas de escuridão mágica, como a magia @Compendium[pf2e.spells-srd.4GE2ZdODgIQtg51c]{Escuridão} de 4º nível, bloqueiam @Compendium[pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Visão no Escuro} normal. Você, entretanto, é capaz de enxergar até mesmo através destas formas de escuridão mágica.</p>"
    },
    "Keen Eyes": {
      "name": "Olhos Aguçados",
      "description": "<p>Sua visão é aguçada, permitindo que você perceba os pequenos detalhes deixados para trás por criaturas ocultadas ou até mesmo invisíveis que outras pessoas deixariam passar despercebidos. Você recebe +2 de bônus de circunstância quando usar a ação @Compendium[pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Buscar} para encontrar criaturas @Compendium[pf2e.conditionitems.iU0fEDdBp3rXpTMC]{escondidas} ou @Compendium[pf2e.conditionitems.VRSef5y1LmL2Hkjf]{indetectadas} a até 9 metros de distância. Quando mirar um oponente que está @Compendium[pf2e.conditionitems.DmAIPqOBomZ7H95W]{ocultado} ou escondido para você, reduza a CD do teste simples para 3 contra um alvo ocultado ou para 9 contra um alvo escondido.</p>"
    },
    "Magical Strikes": {
      "name": "Magical Strikes",
      "description": "<p>Your inherent magic pervades your entire being. All your Strikes are magical, whether with unarmed attacks or weapons.</p>"
    },
    "Plant Nourishment": {
      "name": "Nutrição de Planta",
      "description": "<p>Você se nutre da mesma forma que as plantas ou fungos do mesmo tipo que seu corpo normalmente o fazem, através de uma combinação de fotossíntese, absorvendo minerais com suas raízes ou coletando matéria em decomposição. Você normalmente não precisa pagar por comida. Se normalmente se basear em fotossíntese e ficar sem luz do sol por 1 semana, você começa a sofrer de fome. Você pode se nutrir a partir de garrafas formuladas especialmente de luz solar em vez de através de luz solar natural, mas estas garrafas custam 10 vezes o preço de rações padrão (40 pp).</p>"
    },
    "Unusual Anatomy": {
      "name": "Unusual Anatomy",
      "description": "<p>Seu corpo não ortodoxo resiste a aflições físicas nocivas a outras criaturas. Você recebe +1 de bônus de circunstância nos salvamentos contra doenças e venenos.</p>"
    },
    "Wings": {
      "name": "Asas",
      "description": "<p>All strix possess powerful wings. While not all strix focus on honing their flying skills, a strong flap of their wings allows strix to travel longer distances when jumping.</p>\n<p>When Leaping horizontally, you move an additional 5 feet. You don't automatically fail your checks to High Jump or Long Jump if you don't Stride at least 10 feet first. In addition, when you make a Long Jump, you can jump a distance up to 10 feet further than your Athletics check result, though still with the normal maximum of your Speed.</p>"
    }
  }
}