{
  "label": "Classes",
  "entries": {
    "Alchemist": {
      "name": "Alquimista",
      "description": "<p><em>Não há visão mais bela do que uma mistura estranha borbulhando, e você consome elixires engenhosos sem preocupação. Fascinado em descobrir os segredos da ciência e do mundo natural, você constantemente faz experimentos em seu laboratório ou em campo. Você é destemido frente ao risco, arremessando criações explosivas ou tóxicas em seus adversários. Seu único caminho à grandeza está cheio de misturas alquímicas que levam seu corpo e mente ao limite.</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.Om4e4tsgNWrComie]{Alquimista}</p>"
    },
    "Barbarian": {
      "name": "Bárbaro",
      "description": "<p><em>A fúria de batalha o consome. Você sente prazer em causar destruição e atravessar seus inimigos com armas poderosas, contando com uma durabilidade impressionante independente de técnicas complicadas ou treinamento rígido. Sua fúria se alimenta de seus instintos brutais, que você pode associar com um animal, espírito ou alguma parte de si. Para muitos bárbaros a força bruta é um martelo e todo problema é um prego, enquanto outros tentam conter a torrente de emoções dentro de si e liberam sua fúria somente quando realmente necessário.</em></p>\np>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.lvuutBI9BSCU6cWe]{Bárbaro}</p>"
    },
    "Champion": {
      "name": "Campeão",
      "description": "<p><em>Você é um emissário de uma divindade — um servo devotado que vestiu um pesado manto de responsabilidade e adere a um código que o mantém à parte dos outros. Embora existam campeões de todas as tendências, como um campeão do bem você traz certeza e esperança aos inocentes. Você possui defesas poderosas que compartilha livremente com seus aliados e inocentes e um poder divino que usa para encerrar qualquer ameaça maligna. Sua devoção atrai até mesmo a atenção de espíritos sagrados que o ajudam em sua jornada.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.rebppVgBVi8J6TT2]{Campeão}</em></p>"
    },
    "Investigator": {
      "name": "Investigador",
      "description": "<p><em>Você busca descobrir a verdade, obstinadamente perseguindo deixas para revelar os planos de vilões desonestos, descobrir segredos antigos ou desvendar outros mistérios. Sua mente analítica rapidamente formula soluções para problemas complicados e seus sentidos afiados identificam até mesmo as pistas mais obscuras. Portando conhecimento como uma arma, você estuda as criaturas e perigos que encontra para explorar suas fraquezas.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.omDi7otL3UWLVgct]{Investigador}</em></p>"
    },
    "Kineticist": {
      "name": "Cineticista",
      "description": "<p><em>O poder dos elementos flui em seu interior. Chamas estrondosas, águas purificantes, ventos fugidios, terras perenes, madeiras retorcidas, metais cortantes. Um portão cinético vinculado indissociavelmente ao seu corpo canaliza poder diretamente dos planos elementais, fazendo com que elementos saltem de suas mãos, e rodopiem ao redor de seu corpo, explodindo oponentes ao seu capricho. À medida que sua conexão com os planos cresce, você obtém verdadeira maestria sobre os elementos de sua escolha.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.lNWQPwgT4vhYCOT7]{Cineticista}</em></p>"
    },
    "Monk": {
      "name": "Monge",
      "description": "<p><em>A força de seu punho flui de sua mente e espírito. Você busca a perfeição — aprimorar seu corpo para torná-lo um instrumento sem defeitos e sua mente em um bastião ordenado de sabedoria. Você é um combatente fervoroso reconhecido por suas habilidades em artes marciais e posturas de combate que lhe concedem técnicas de luta únicas. Embora o desafio de dominar vários estilos de combate o leve a grandes feitos, você também aprecia meditar sobre questões filosóficas e descobrir novas formas de obter paz e iluminação.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.hGKd722Kn4ZxIOJs]{Monge}</em></p>"
    },
    "Oracle": {
      "name": "Oráculo"
    },
    "Psychic": {
      "name": "Psychic",
      "description": "<p><em>A mente pode perceber verdades ocultas a instrumentos afinados, guardar mais segredos do que qualquer tomo e mover objetos e corações com mais destreza do que qualquer alavanca. Ao mergulhares nos aspectos conscientes e subconscientes do teu ser interior, despertaste para o poder da magia psíquica, permitindo-te lançar feitiços não por meio de encantamentos ou gestos, mas apenas pelo poder da tua vontade. Embora a linha tênue entre a tua mente e a realidade signifique que um único pensamento errante pode ter consequências indesejadas para ti e para os teus companheiros, sabes que tudo é possível, se o conseguires imaginar.<em><p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.KVoEUJBAbAFUJTqw]{Psíquico}</em></p>"
    },
    "Sorcerer": {
      "name": "Feiticeiro",
      "description": "<p><em>Você não escolheu se tornar um conjurador — você nasceu assim. A magia corre em seu sangue, seja porque uma divindade marcou um de seus ancestrais, porque um antepassado comungou com uma criatura primal ou porque um poderoso ritual ocultista influenciou sua linhagem. Autorreflexão e estudo lhe permitem refinar suas habilidades mágicas inerentes e acessar novas habilidades mais poderosas. Entretanto, o poder em seu sangue carrega um risco e você constantemente enfrenta a escolha de se erguer como um mestre conjurador ou sucumbir à destruição.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.ixBx2wZpnf4qUoEv]{Feiticeiro}</em></p>"
    },
    "Swashbuckler": {
      "name": "Espadachim",
      "description": "<p><em>Muitos combatentes se valem da força bruta, armaduras pesadas ou armas desajeitadas. Para você, a batalha é uma dança onde você se move entre seus adversários com estilo e graça. Você se arrisca entre inimigos com estilo e desfere golpes de finalização poderosos com uma torção do pulso e um lampejo da lâmina, tudo isso enquanto neutraliza ataques com ripostas elegantes que deixam os inimigos desequilibrados. Ameaçar e frustrar seus adversários lhe permite flertar com o destino e enganar a morte repetidamente com aprumo e repleto de estilo.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.rsDTKu4HUuKft7fk]{Espadachim}</em></p>"
    },
    "Thaumaturge": {
      "name": "Taumaturgo",
      "description": "<p><em> O mundo está cheio do inexplicável: magia antiga, deuses mortos e coisas ainda mais estranhas. Em resposta, você vasculhou as melhores partes de cada tradição mágica e construiu uma coleção de esoterismo - uma relíquia sagrada quebrada aqui, um ramo de visco ali - que você pode usar para derrotar qualquer criatura explorando suas fraquezas e vulnerabilidades. O implemento místico que você carrega é tanto distintivo quanto arma, seu peso simbólico ajudando você a barganhar e subjugar o sobrenatural. Cada caminho para o poder tem suas restrições e custos, mas você usa todos eles a seu favor. Você é um taumaturgo e faz maravilhas.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.qigU4oNH2KDVvhjX]{Taumaturgo}</em></p>"
    }
  }
}