{
  "label": "Ações",
  "entries": {
    "Basic Finisher": {
      "name": "Finalização Básica"
    },
    "Blizzard Evasion": {
      "name": "Blizzard Evasion (Monster of Myth)"
    },
    "Blood Feast": {
      "name": "Festa do Sangue"
    },
    "Boarding Assault": {
      "name": "Ataque de Embarque"
    },
    "Calculate Threats": {
      "name": "Calculate Threats (Dark Archive)"
    },
    "Call to Axis": {
      "name": "Call to Axis (The Mwangi Expanse)",
      "description": "<p>Given by Rite of Knowing</p>\n<p><strong>Frequency</strong> once per day</p>\n<p><strong>Requirements</strong> You are about to attempt a check to Recall Knowledge. You call upon the knowledge of Axis to ensure the accuracy of your information. You roll a second time and use the higher result. If you roll a critical failure, you get a failure instead. If you roll a success, you get a critical success instead.</p>"
    },
    "Change Shape": {
      "name": "Trocar Forma"
    },
    "Clue In": {
      "name": "Fornecer Pista"
    },
    "Collect Spirit Remnant": {
      "name": "Collect Spirit Remnant (Book of the Dead)",
      "description": "<p><strong>Requirements</strong> You're holding your spirit dwelling</p>\n<hr />\n<p><strong>Effect</strong> You brandish your spirit dwelling at the location where a haunt, ghost, or other incorporeal undead was destroyed within the last minute and pray or recite ritual incantations. You coax the spirit remnant into your spirit dwelling.</p>"
    },
    "Confident Finisher": {
      "name": "Finalização confiante"
    },
    "Consume Flesh": {
      "name": "Consume Flesh (Book of the Dead)",
      "description": "<p><strong>Requirements</strong> You are adjacent to the corpse of a Small or larger creature that died in the last hour</p>\n<hr />\n<p>You devour a chunk of the corpse. You become satiated for 1 hour.</p>"
    },
    "Craft Disharmonic Instrument": {
      "name": "Craft Disharmonic Instrument (Monsters of Myth)"
    },
    "Cram": {
      "name": "Cram (Pathfinder #169)"
    },
    "Daydream Trance": {
      "name": "Daydream Trance (Dark Archive)"
    },
    "Destructive Vengeance": {
      "name": "Vingança Destrutiva"
    },
    "Devise a Stratagem": {
      "name": "Conceber um Estratagema"
    },
    "Dragon Breath": {
      "name": "Sopro de Dragão"
    },
    "Drain Life": {
      "name": "Drenar Vida"
    },
    "Drink Blood": {
      "name": "Drink Blood (Book of the Dead)"
    },
    "Drink from the Chalice": {
      "name": "Drink from the Chalice (Dark Archive)"
    },
    "Eldritch Shot": {
      "name": "Tiro Místico"
    },
    "Elemental Blast": {
      "name": "Rajada Elemental"
    },
    "Empty Vessel": {
      "name": "Empty Vessel (Dark Archive)",
      "description": "<p><strong>Frequency</strong> once per day</p>\n<p><strong>Trigger</strong> You would take mental damage or be affected by a mental effect</p>\n<hr />\n<p><strong>Effect</strong> You gain a +2 circumstance bonus to Will saves and resistance to mental damage equal to your level against the triggering effect. This applies only to the initial effect, not successive saves, persistent mental damage, or other repeated effects.</p>"
    },
    "Entity's Resurgence": {
      "name": "Entity's Resurgence (Dark Archive)",
      "description": "<p><strong>Trigger</strong> You would be reduced to 0 Hit Points but not immediately killed</p>\n<hr />\n<p><strong>Effect</strong> Instead of letting you fall unconscious, your entity takes control. You remain at 1 Hit Point and gain temporary Hit Points equal to your level + your key ability modifier that last for 1 minute. However, the entity is in control for 1 minute or until you fall unconscious, whichever comes first.</p>\n<p>While the entity is in control, you gain a +1 status bonus to attack rolls and damage rolls, and the GM usually controls your character, roleplaying the entity. The GM might decide to have you roleplay the entity instead, but they retain final say over any decisions you make. No matter the entity's nature, the entity is sure to wreak vengeance upon the foe who jeopardized the life of their vessel-even an evil entity won't change allegiances or ignore danger except in the most extreme circumstances.</p>\n<p>@UUID[Compendium.pf2e.feat-effects.yr5ey5qC8dXH749T]{Effect: Entity's Resurgence}</p>"
    },
    "Expeditious Inspection": {
      "name": "Inspeção Expedita"
    },
    "Expel Maelstrom": {
      "name": "Expel Maelstrom (Dark Archive)"
    },
    "Fade Into Daydreams": {
      "name": "Fade Into Daydreams (Dark Archive)"
    },
    "Fey's Fortune": {
      "name": "Fortuna das Fadas",
      "description": "<p><strong>Frequência</strong> uma vez por dia</p>\n<p><strong>Acionamento</strong> Você faz um teste de perícia, mas ainda não efetuou a rolagem.</p>\n<hr />\n<p><strong>Efeito</strong> Rola o teste de perícia duas vezes e usa o melhor resultado.</p>"
    },
    "Final Spite": {
      "name": "Final Spite"
    },
    "Fling Magic": {
      "name": "Fling Magic (Dark Archive)"
    },
    "Glimpse Vulnerability": {
      "name": "Glimpse Vulnerability (Dark Archive)",
      "description": "<p><strong>Frequency</strong> once per round</p>\n<p><strong>Requirement</strong> You are holding your implement;</p>\n<hr />\n<p><strong>Effect</strong> You glimpse a hidden vulnerability and then strengthen it to aid you. Select a creature you can see. Until you Glimpse Vulnerability again, that target gains weakness 2 against your unarmed and weapon Strikes.</p>"
    },
    "Glimpse of Redemption": {
      "name": "Vislumbre de Redenção"
    },
    "Harvest Heartsliver": {
      "name": "Harvest Heartsliver (Monsters of Myth)"
    },
    "Host Spirit": {
      "name": "Host Spirit (Book of the Dead)"
    },
    "Implement's Interruption": {
      "name": "Implement's Interruption (Dark Archive)",
      "description": "<p><strong>Trigger</strong> The target of your Exploit Vulnerability uses a concentrate, manipulate, or move action, or leaves a square during a move action it's using.</p>\n<p><strong>Requirements</strong> You're holding your weapon implement and are benefiting from Exploit Vulnerability against a creature. The creature must be within your reach if you're wielding a melee weapon, or within 10 feet if you're wielding a ranged weapon.</p>\n<hr />\n<p>Your weapon senses a moment of weakness and guides your hand to strike down a foe. Make a Strike against the triggering creature with your weapon implement. If your attack is a critical hit, you disrupt the triggering action. This Strike doesn't count toward your multiple attack penalty, and your multiple attack penalty doesn't apply to this Strike.</p>"
    },
    "Intensify Vulnerability": {
      "description": "<p><strong>Prerequisites</strong> Exploit Vulnerability</p>\n<p><strong>Frequency</strong> once per round</p>\n<p><strong>Requirements</strong> You're benefiting from Exploit Vulnerability, you can see the subject, and you haven't used Exploit Vulnerability this round.</p>\n<hr />\n<p>You present your implement and esoterica again, intensifying their effects on the target in a way unique to your implement. You gain the intensified vulnerability benefit from one of the implements you're holding, which lasts until the beginning of your next turn.</p>"
    },
    "Iron Command": {
      "name": "Mão de Ferro"
    },
    "Lay Down Arms": {
      "name": "Lay Down Arms (Book of the Dead)",
      "description": "<p>You pull your arm off, harmlessly severing it from your body and dropping it in an adjacent square. You can also use this action to reattach your severed arm if it's adjacent to you; it immediately functions normally. If the detached limb was at 0 Hit Points, it takes 10 minutes to reattach it instead of a single action.</p>"
    },
    "Liberating Step": {
      "name": "Passo Liberador"
    },
    "Lucky Break": {
      "name": "Golpe de Sorte"
    },
    "Mark for Death": {
      "name": "Mark for Death"
    },
    "Mirror's Reflection": {
      "name": "Mirror's Reflection (Dark Archive)"
    },
    "Mirror-Trickery": {
      "name": "Mirror-Trickery (Dark Archive)"
    },
    "Objection": {
      "name": "Objection (Dark Archive)",
      "description": "<p><strong>Frequency</strong> once per minute</p>\n<p><strong>Trigger</strong> You're about to attempt a saving throw against a linguistic effect</p>\n<hr />\n<p><strong>Effect</strong> Your devil's eye crackles with infernal glee as you discover a loophole in the wording of the triggering effect. You roll your saving throw twice, taking the higher result.</p>"
    },
    "Opportune Riposte": {
      "name": "Riposta Oportuna"
    },
    "Pointed Question": {
      "name": "Pergunta Pontual"
    },
    "Practical Research": {
      "name": "Practical Research ( Pathfinder #169: Kindled Magic)",
      "description": "<p><strong>Requirement</strong> You are a conversant or lore-speaker.</p>\n<hr />\n<p>You identify something interesting in the field and perform special research on it. This requires an appropriate check, which the GM will describe when the opportunity arises. The results of the check vary. While they typically include all the benefits of the Study activity, some opportunities for Practical Research also offer unique benefits, such as access to new character options.</p>"
    },
    "Prove Peace": {
      "name": "Prove Peace (Pathfinder #157: Devil at the Dreaming Palace)"
    },
    "Psychic Defense": {
      "name": "Psychic Defense (Dark Archive)"
    },
    "Psychometric Assessment": {
      "name": "Psychometric Assessment (Dark Archive)"
    },
    "Pursue a Lead": {
      "name": "Seguir uma Pista"
    },
    "Quick Alchemy": {
      "name": "Alquimia Rápida"
    },
    "Quick Tincture": {
      "name": "Tintura Rápida"
    },
    "Rage": {
      "name": "Fúria"
    },
    "Recall the Teachings": {
      "name": "Recall the Teachings (Dark Archives)"
    },
    "Recenter": {
      "name": "Recenter (Dark Archive)",
      "description": "<p><strong>Requirements</strong> You're in a psychic duel and are trained in the skill matching the psychic center you are changing to.</p>\n<hr />\n<p>You adopt the psychic center matching the emotion of your choice. If you were already psychically centered, you lose your old psychic center when you adopt the new one.</p>"
    },
    "Reclaim Destiny": {
      "name": "Reclaim Destiny (Travel guide)",
      "description": "<p><strong>Frequency</strong> once per day;</p>\n<p><strong>Trigger</strong> You are about to attempt a check and are affected by a fortune or misfortune effect that modifies the triggering check;</p>\n<p><strong>Effect</strong> You break the influence over your fortunes and claim a stable hold over your fate. You ignore the fortune or misfortune effect and can roll the triggering roll normally.</p>"
    },
    "Resist Elf Magic": {
      "name": "Resistir a Magia de Elfo",
      "description": "<p><strong>Acionamento</strong> Você tenta uma jogada de salvamento contra um efeito mágico, mas ainda não efetuou a rolagem.</p>\n<hr />\n<p>Sua resistência a magia ancestral lhe protege. Você recebe +1 de bônus de circunstância na jogada de salvamento acionadora. Se o efeito acionador for arcano, você recebe +2 de bônus de circunstância em vez de +1.</p>"
    },
    "Restore the Mind": {
      "name": "Restore the Mind (Dark Archive)"
    },
    "Retributive Strike": {
      "name": "Golpe Retributivo"
    },
    "Ring Bell": {
      "name": "Ring Bell (Dark Archive)"
    },
    "Selfish Shield": {
      "name": "Escudo Egoísta"
    },
    "Set Free": {
      "name": "Set Free (Dark Archive)"
    },
    "Slayer's Identification": {
      "name": "Slayer's Identification (Book of the Dead)",
      "description": "<p><strong>Trigger</strong> You roll initiative and can observe a creature you know is undead</p>\n<hr />\n<p>You attempt to Recall Knowledge to identify the undead creature with a +1 circumstance bonus. If you're a master in the skill you're using to Recall Knowledge, you gain a +2 circumstance bonus instead.</p>"
    },
    "Spin Tale": {
      "name": "Spin Tale (Pathfinder #170: Spoken on the Song Wind)"
    },
    "Spirit's Mercy": {
      "name": "Spirit's Mercy (Book of the Dead)"
    },
    "Stellar Misfortune": {
      "name": "Stellar Misfortune (Travel Guide)",
      "description": "<p><strong>Frequency</strong> once per day;</p>\n<p><strong>Trigger</strong> A creature you can see is about to attempt a saving throw, attack roll, or skill check;</p>\n<p><strong>Requirements</strong> You must be under the night sky with the stars visible;</p>\n<p><strong>Effect</strong> You call upon the power of a dooming star, exacerbating the target's bad luck. The target must roll the triggering check twice and take the worse result.</p>"
    },
    "Study": {
      "name": "Study (Pathfinder #169: Kindled Magic)",
      "description": "<p><strong>Requirements</strong> You are an initiate, attendant, or conversant.</p>\n<hr />\n<p>You give everything you have to your studies, in keeping with your branch. Choose either your primary or secondary branch and attempt a skill check with one of the branch's associated skills against a standard DC of the branch's level.</p>\n<hr />\n<p><strong>Critical Success</strong> Incredible results! You ace every exam and cause a stir that all the instructors notice. Increase the level of the branch you chose by 2.</p>\n<p><strong>Success</strong> You succeed in your studies admirably. Increase the level of the branch you chose by 1.</p>\n<p><strong>Failure</strong> You need to work harder and try again. Your branch level remains the same.</p>\n<p><strong>Critical Failure</strong> You make a major mistake that requires you to perform remedial studies. The next time you would get an opportunity to attempt this activity, you must skip that opportunity to catch up.</p>"
    },
    "Thermal Eruption": {
      "name": "Thermal Eruption (Dark Archive)"
    },
    "Threatening Approach": {
      "name": "Abordagem Ameaçadora"
    },
    "Toxic Skin": {
      "name": "Toxic Skin (The Mwangi Expanse)"
    },
    "Upstage": {
      "name": "Upstage"
    },
    "Warding Sign": {
      "name": "Sinal de Proteção",
      "description": "<p><strong>Frequência</strong> uma vez por minuto</p>\n<p><strong>Acionamento</strong> Você tenta uma jogada de salvamento contra um efeito mágico, mas ainda não efetuou a rolagem</p>\n<hr />\n<p><strong>Efeito</strong> Você invoca o poder de um sinal de proteção místico e pessoal, que brilha fortemente antes de desvanecer lentamente. Você recebe +2 de bônus de circunstância na jogada de salvamento acionadora, ou +3 de bônus de circunstância se o efeito for uma maldição.</p>"
    },
    "Water Transfer": {
      "name": "Water Transfer (Dark Archive)",
      "description": "<p><strong>Frequency</strong> once per minute</p>\n<p><strong>Requirements</strong> You're on land and adjacent to a body of water</p>\n<hr />\n<p><strong>Effect</strong> You sink into the water and emerge back onto land in another space within 120 feet that's adjacent to the same body of water. You can transport yourself, any items you're wearing and holding, and up to one other willing creature.</p>"
    }
  },
  "folders": {
    "Basic Actions": "Ações Básicas",
    "Skill Actions": "Ações de Perícia"
  }
}