{
  "label": "Ancestralidades",
  "entries": {
    "Anadi": {
      "name": "Anadi",
      "description": "<p><em>Anadi people are reclusive, sapient spiders who hail from the jungles of southern Garund. Though they act in many ways like natural-born shapeshifters, their twin forms actually stem from carefully developed magic.</em></p>\n<hr />\n<p>As a communal and peaceful people, anadi ancestors endeavored to establish trade with the neighbors of ttheir homeland. However, these anadi soon learned that most others found their appearance to be extremely objectionable. Wishing to avoid conflict, ancient anadi retreated into isolation until they could find a solution. The answer came when their greatest scholars innovated a fusion of transmutation and illusion magic that allowed them to assume a humanoid form. The technique was developed, perfected, and eventually taught to the overwhelming majority of anadi.</p>\n<p>Early efforts with their new approach to diplomacy have yielded much better results, though sporadic contact means that some outsiders whisper false legends about anadi, such as claims that they are humans who transform into monstrous spiders at moonrise. Even contemporary explorers have reported anadi as human-spider hybrids. The anadi people of the current day strive to slowly but surely create a world where they no longer need to hide their true nature.</p>\n<h2>You Might...</h2>\n<ul>\n<li> Only reveal your true form to people who have earned your trust.</li>\n<li> Openly express sympathy for misrepresented and unfairly stigmatized cultures.</li>\n<li>Provide for those you hold dear and defend them from danger without hesitation.</li>\n</ul>\n<h2> Others Probably...</h2>\n<ul>\n<li>Appreciate your willingness to seek nonviolent solutions to complicated problems.</li>\n<li>Have a strong reaction to seeing your natural form.</li>\n<li>Assume you have an affinity for druidic magic, given your ability to transform.</li>\n</ul>\n<h2>Physical Description</h2>\n<p>Anadi in their true form resemble human-sized spiders with a variety of colorations. Some tones look simple or muted while other remain striking and vibrant, with most patterns inherited from an anadi's parentage. A typical anadi measures five feet in length from their front legs to their rear legs when standing comfortably.</p>\n<p>All anadi possesses the ability to transform into a human guise. This form can resemble any human ethnicity, but it's usually one that blends in with the region of an anadi's hatching. Anadi reach physical maturity after 13 years, going through multiple phases of molting along the way. A typical anadi lives to be about 80 years old.</p>\n<h2>Society</h2>\n<p>Anadi live in a communal society, sharing peaceful lives farming mushrooms or weaving warm blankets. Their culture places great value on cooperation and mutual respect. Due to this cultural upbringing, anadi often have issues facing severe conflict and often come off to other ancestries as very shy. Their history of dealing with arachnophobia in other peoples-which anadi understand is often instinctual and very difficult to control-likewise means that anadi do their best to be accommodating and comforting, even in situations that aren't necessarily fair to them.</p>\n<h2>Alignment and Religion</h2>\n<p>The cooperative nature of anadi society and their dislike of violence means many anadi lean toward good alignments. They're more often neutral than chaotic or lawful, though the latter aren't unheard of.</p>\n<p>Legends say Grandmother Spider rescued anadi people from servitude and brought them to Golarion, becoming their patron deity in the process. Her values of mutual care and playful trickery interweave into anadi culture, and even those who don't worship her tell tales of her adventures.</p>\n<h2>Names</h2>\n<p>Anadi names are given by the members of the web marriage that raised them. Each parent contributes a single syllable, usually the first, from their own name. Older anadi who feel their identity has settled often take on or are given a phrase-title to honor them as well. Anadi who live among human populations rarely take a cover name, but some might adopt one if their given name strongly contrasts the norm in the local culture.</p>\n<h3>Sample Names</h3>\n<p>Altava, Anavachti, Strings-On-The-River Inkeelah, Kerialnamu, Maracha, Leaves-Shelter-Her-Feet Naiala, Orvasa, Reloana, Rivuken, Velachamon</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Anadi Mechanics</h2>\n<p><strong>Hit Points</strong> 8</p>\n<p><strong>Size</strong> Medium</p>\n<p><strong>Speed</strong> 25 feet</p>\n<p><strong>Ability Boosts</strong> Dexterity, Wisdom, Free</p>\n<p><strong>Ability Flaw</strong> Constitution</p>\n<p><strong>Languages</strong> Anadi, Mwangi</p>\n<p><strong>Additional Languages</strong> equal to your Intelligence modifier (if positive). Choose from Draconic, Elven, Gnoll, Iruxi, Orcish, Sylvan, and any other languages to which you have access (such as the languages prevalent in your region).</p>\n<p><strong>Fangs</strong> You were born with a natural means for hunting and self-defense. You gain a fangs unarmed attack that deals 1d6 piercing damage. Your fangs are in the brawling group and have the finesse and unarmed traits.</p>\n<p><strong>Change Shape</strong> (anadi, arcane, concentrate, polymorph, transmutation) You change into your human or spider shape. Each shape has a specific, persistent appearance. In your human shape, you can't use unarmed attacks granted by your ancestry. You aren't flat footed when climbing in your spider shape. However, in your spider shape you can't use weapons, shields, or other held items of any sort, and you are limited in what actions you can take that have the manipulate trait. The only manipulate actions you can take are to Cast a Spell with somatic components, weave silk or webbing, or simple Interact actions such as opening an unlocked door. Your spider legs can't perform actions that require fingers or significant manual dexterity, including any action that would require a check to accomplish. The GM might determine other manipulate actions are appropriate for your spider legs.</p>"
    },
    "Athamaru": {
      "name": "Athamaru"
    },
    "Awakened Animal": {
      "name": "Animal Despertado"
    },
    "Azarketi": {
      "name": "Azarketi"
    },
    "Catfolk": {
      "name": "Povo-Felino"
    },
    "Centaur": {
      "name": "Centauro"
    },
    "Conrasu": {
      "name": "Conrasu",
      "description": "<p><em>Conrasus are shards of cosmic force given consciousness who construct intricate exoskeletons to interface with the mortal world. Both an integral part of the underlying processes of the universe and strangely set apart, conrasus look to aeons to understand their existence.</em></p>\n<hr />\n<p>Conrasus aren't entirely clear on their own origins. Some historians think them a failed experiment of a wizardly cabal—possibly a splinter of artificers from the ancient Jitska Imperium—who desperately hoped to bind a pleroma to bolster their army but who accidentally conjured shattered scraps of the aeon instead. Others believe conrasus were built by their ancestors using an accelerated, iterative evolution process as natural as one designed by those who build portions of their own bodies could ever hope to achieve. Most likely, it is a mix of the two.</p>\n<h2>You Might...</h2>\n<ul>\n<li>Do your best to determine and act upon the will of your guiding aeon.</li>\n<li>Use rituals and repetitive actions as a means to meditate and reflect on your purpose.</li>\n<li>Have difficulty applying your cosmic instincts and senses to a physical existence.</li>\n</ul>\n<h2> Others Probably...</h2>\n<ul>\n<li>View you as part of a hivemind at best or lacking in free will at worst.</li>\n<li>Have trouble understanding your perspective or attempts at communication.</li>\n<li>Look to you as the expert on any matters involving aeons or related beings.</li>\n</ul>\n<h2>Physical Description</h2>\n<p>The true form of a conrasu is an abstract chunk of spiritual essence. While their being exists beyond the truth of humanoid senses, to the mortal eye, their body usually resembles a globe of light, darkness, or space. Floating, internal pinpricks of illumination sit inside the ball, slightly obscured as if peeking through a gelatinous substance. These “cores” surround themselves with bodies made out of still-living wood, creating the form that most people recognize as a conrasu.</p>\n<p>Conrasus themselves are called to a path and, once they find it, shape frames to create a suitable form, leading to a wide variety of appearances. As a conrasu ages, the supple green wood of ttheir body hardens, causing their limbs to lose mobility. Conrasus must constantly grow new arms and roots for their living exoskeleton, leaving their frozen limbs as immobile effigies along their shell.</p>\n<p>Conrasus can't maintain their integrity without their wooden exoskeletons. A conrasu that loses its exoskeleton dissipates and dies, though they can be returned to life with magic like other beings.</p>\n<h2>Society</h2>\n<p>There are three distinct types of conrasus. Maintainers tend and care for others, believing they must cultivate a proper balance between various forces. Shapers build and direct those around them, and feel that balance is maintained by those who strive to preserve the world's equilibrium. Lastly, correctors fix problems of all sorts, often acting as stalwart bastions of law who perceive the world in absolutes, with few to no shades of gray. True balance can be achieved only in cases where pressure and force have been applied to make necessary changes.</p>\n<p> On rare occasions, a conrasu may hear and heed the call of another form of extraplanar being. One might serve a psychopomp, another an archon, and yet another might become a witch and adopt an unknown figure as a patron.</p>\n<h2>Alignment and Religion</h2>\n<p>Many conrasus consider themselves bound to a specific aeon, following them like a deity and doing what they believe to be the aeon's bidding. As a result, almost all conrasus are lawful neutral in alignment.</p>\n<h2>Names</h2>\n<p>Conrasus have little in the way of consciousness as others understand it before they self-actualize and leave the nursery-towns where they sprouted. That includes a name, a concept of gender, and even the passage of time beyond their little bubbles-these are picked up in the wider world. As a result, a conrasu might have nearly any appellation.</p>\n<h3>Sample Names</h3>\n<p>Automa, Azubu, Dumi, Emeka, Ganizadi, Locu, Incanes, Radi, Shell, Weave</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Conrasu Mechanics</h2>\n<p><strong>Hit Points</strong> 10</p>\n<p><strong>Size</strong> Medium</p>\n<p><strong>Speed</strong> 25 feet</p>\n<p><strong>Ability Boosts</strong> Constitution, Wisdom, Free</p>\n<p><strong>Ability Flaw</strong> Charisma</p>\n<p><strong>Languages</strong> Mwangi, Rasu</p>\n<p><strong>Additional Languages</strong> equal to your Intelligence modifier (if positive). Choose from Celestial, Elven, Iruxi, Sylvan, Terran, Utopian, and any other languages to which you have access (such as the languages prevalent to your region).</p>\n<p><strong>Sunlight Healing</strong> A conrasu can enter a meditative, healing state as a 10-minute activity when exposed to direct sunlight, in which case they recover 1d8 Hit Points. At 3rd level, and every 2 levels thereafter, this healing increases by 1d8. Once a conrasu has recovered Hit Points in this way, they are temporarily immune to further uses of Sunlight Healing for 1 day.</p>"
    },
    "Ghoran": {
      "name": "Ghoran"
    },
    "Goloma": {
      "name": "Goloma",
      "description": "<p><em>Golomas fear most other people and deliberately use their unusual biology to frighten off those they consider to be dangerous predators. Rarely seen and poorly understood, golomas' many-eyed and wooden faced visages instill terror in most they meet.</em></p>\n<hr />\n<p>Though just as capable of being dangerous as any intelligent creature on Golarion, golomas have a deep-rooted psychological understanding that they are prey, and that all two-eyed people are predators. As a result, golomas rarely reveal themselves to others, and when they do, they often adopt threatening personas as a means to protect themselves. Even those few golomas who venture out into greater Mwangi society often have trouble relating to other ancestries, due to their strong differences in perception and mindset.</p>\n<h2>You Might...</h2>\n<ul>\n<li>Instinctively process large amounts of disparate information quickly and efficiently.</li>\n<li>Project an air of intimidation to conceal your nervous disposition.</li>\n<li>Have difficulty distinguishing individual objects or people from others that are similar.</li>\n</ul>\n<h2> Others Probably...</h2>\n<ul>\n<li>Are frightened by your strange physiology.</li>\n<li>Mistake your difficulties with identifying distinct people from one another as indifference.</li>\n<li>Are awed by your skill at noticing minute details at a glance and drawing rapid conclusions.</li>\n</ul>\n<h2>Physical Description</h2>\n<p>Golomas are humanoids with rough skin that ranges in color from warm brown to ebony, although sickly gray or white individuals with albinism are not uncommon. Their fingers and feet are coated with a thin layer of chitin. A goloma's face is an oblong wedge made of smooth chitin, almost resembling a wooden mask. Protruding from this face are eight gelatinous, shining eyes. A goloma's mouth and jaw are located beneath their face-plate, and a bony crest juts from the top of their chitinous visage. The back of a goloma's head and neck is coated in black hair that is filled with thousands of tiny, peering eyes. These eyes tend to glow and squirm as they look around-an unsettling sight for most.</p>\n<h2>Society</h2>\n<p>An ancient goloma story states that during a calamity unleashed long ago, gods and demons burst forth from the earth to steal the eyes from other creatures. Only the golomas and others who were in hiding were spared-yet golomas soon began to be hunted by the now two-eyed people, who were hungry to take goloma eyes to replace what they had lost. This accurately sums up most golomas' mentalities: to be exposed is to be vulnerable, and to trust a stranger is deadly. Golomas usually travel and live with groups of other golomas, as this is where they feel most comfortable.</p>\n<p>Golomas learn at a young age to be vigilant at all times, observing the environment for any irregularities and then reacting with quick, calculated instinct rather than deliberative action. Other ancestries often perceive golomas to be paranoid and hypervigilant. Golomas are also better at wide-scale observation than observation of specific things-they can easily notice commonalities across large fields but have difficulty remembering what a specific object or creature looked like. This only increases their paranoia, as they have trouble visually distinguishing known friends from potentially hostile foes.</p>\n<h2>Alignment and Religion</h2>\n<p>Golomas tend to focus on their own survival and thus are typically neutral, though those who find more comfort in conformity than others trend toward lawful alignments. Golomas often pay homage to Kalekot, a deity of protective fear, as the guardian of their people, though not one to be trusted. Kalekot is called upon to curse those who victimize golomas, as most feel that justice can only be attained using supernatural means. Other popular gods include Mazludeh and Grandmother Spider, who encourage the strength of community, though a typical goloma's idea of community is often very insular.</p>\n<h2>Names</h2>\n<p>A goloma's true name is kept among golomas, as there are hundreds of cautionary tales of what could happen if another creature learns a goloma's true name. Names tend to lack soft syllables, which golomas often struggle to pronounce, and typically consist of hard consonants and individually enunciated vowels instead. Among other people, golomas tend to use names that are intended to be intimidating, taking elements and sounds from Aklo, Necril, or words from local languages that seem to cause strong reactions.</p>\n<h3>Sample Names</h3>\n<p>Biqkuul, Ehbouja, Haamaah, Kouzo, Quaerjii, Tebaazu, Uruueda, Zekuukeu</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Goloma Mechanics</h2>\n<p><strong>Hit Points</strong> 8</p>\n<p><strong>Size</strong> Medium</p>\n<p><strong>Speed</strong> 30 feet</p>\n<p><strong>Ability Boosts</strong> Wisdom, Free</p>\n<p><strong>Languages</strong> Goloma, Mwangi</p>\n<p><strong>Additional Languages</strong> equal to your Intelligence modifier (if positive). Choose from Abyssal, Aklo, Draconic, Elven, Halfling, Necril, Orcish, Sylvan, and any other languages to which you have access (such as the languages prevalent in your region)</p>\n<p><strong>Eyes in Back</strong> You have eyes that point in several different directions and instinctively notice movement in the peripheries of your vision. When you use the Seek basic action, you can look for creatures in two areas instead of one. If precision is necessary, you can select two 30-foot cones or 15-foot bursts within line of sight instead of one.</p>"
    },
    "Hobgoblin": {
      "name": "Hobgoblin",
      "description": "<p><em>Mais altos e fortes que seus parentes goblins, hobgoblins possuem força e tamanho iguais aos dos humanos, com ombros largos e braços longos e poderosos.</em></p>\n<hr />\n<p>A reputação de hobgoblins na região do Mar Interior foi revirada por Oprak, a nação hobgoblin estabelecida recentemente nas montanhas entre Nidal e Nirmathas. A Legião Presa-de-Ferro que violentou por Molthune e Nirmathas apenas alguns anos atrás tomou a decisão calculista de encerrar a luta, reivindicar Oprak como sua nova terra natal e buscar a paz com seus vizinhos. Agora, sob ordens estritas para não iniciar conflitos com outras nações, os hobgoblins de Oprak começaram a cautelosamente investigar Avistânia no espírito de cooperação em vez de conquista. Muitas pessoas, especialmente aquelas que sofreram crueldades terríveis sob a Legião Presa-de-Ferro, temem que isto seja simplesmente uma pausa na agressão enquanto Oprak ganha força suficiente para esmagar seus rivais. Outros esperam que estes bravos soldados possam se provar aliados contra as intermináveis hordas do Tirano Sussurrante.</p>\n<h2>Você Pode...</h2>\n<ul>\n<li>Buscar as soluções mais efetivas e práticas para qualquer problema.</li>\n<li>Encorajar uma clara cadeia de comando entre qualquer grupo com quem viajar, seguindo ordens mesmo se discordar delas.</li>\n<li>Procurar por alianças oportunas com outras criaturas, mesmo se não as compreender ou confiar completamente nelas.</li>\n</ul>\n<h2> Outros Provavelmente...</h2>\n<ul>\n<li>Lhe consideram perigoso devido à sua reputação e aparência intimidante.</li>\n<li>Assumem que você odeia magia e outras artes místicas.</li>\n<li>Reconhecem sua incrível tolerância, dedicação e disciplina.</li>\n</ul>\n<h2>Descrição Física</h2>\n<p>Hobgoblins medem quase tão alto quando humanos, embora tendam a ter pernas mais curtas e braços e torsos mais longos. Eles possuem cabeças largas e carecas e olhos redondos brilhantes, com uma pele cinza que fica com um tom azul metalizado quando bronzeada. Hobgoblins são notavelmente resistentes; eles se recuperam de doenças rapidamente e são capazes de se esforçar por longos períodos com pouca dificuldade.</p>\n<p>Hobgoblins alcançam a maturidade rapidamente, e a maioria é capaz de andar, falar e segurar uma arma quando alcançam 1 ano de idade, chegando à adolescência entre 8 e 12 anos e a idade adulta por volta dos 14. Hobgoblins normalmente vivem até cerca de 70 anos.</p>\n<h2>Sociedade</h2>\n<p>Hobgoblins estruturam sua sociedade com base em hierarquias militares. Mesmo grupos civis como cooperativas de fazendeiros ou casas de comércio se organizam em regimentos, companhias e divisões. A maioria dos hobgoblins é obcecada com posição social, e muitos constantemente se esforçam para melhorar sua própria posição. As punições deles são primariamente rebaixamentos sociais, embora execução ou escravidão sejam comuns para crimes sérios, como incêndios ou deserção.</p>\n<p>Hobgoblins veteranos possuem uma alta posição em sua sociedade, normalmente tornando-se líderes ou conselheiros. A magia é raramente praticada e frequentemente ridicularizada, já que a maioria dos hobgoblins não confia nela acima da força de suas próprias espadas em punho. As artes deles tendem a ser militarizadas; muitos hobgoblins consideram marchar e atuar como armeiro as únicas empreitadas artísticas dignas de prática, embora a era forçada de paz de Oprak esteja começando a mudar isto.</p>\n<h2>Tendência e Religião</h2>\n<p>Embora familiarizados com o caos da guerra, a maioria dos hobgoblins possui mentes ordenadas e preferem viver em hierarquias estabelecidas. Embora muitos considerem isso sentimentalmente fraco, aqueles com temperamentos amenos recentemente encontraram o sucesso na diplomacia em contatos internacionais. Como resultado, hobgoblins aventureiros normalmente são ordeiros e neutros, com apenas aqueles rejeitando ou criados fora de sua sociedade militarizada sendo caóticos. Como muitos consideram impraticável, a fé possui pouco lugar na sociedade hobgoblin, embora os religiosos possam ganhar uma mínima aceitação relutante devido à sua útil magia de cura.</p>\n<h2>Hobgoblins Aventureiros</h2>\n<p>A hierarquia rigidamente militar da sociedade dos hobgoblins produz excelentes aventureiros, já que os hobgoblins chegam à idade adulta treinados para o combate. Devido à sua criação, muitos hobgoblins possuem a biografia de soldado. As biografias de batedor, discípulo marcial, mineiro e operário também são comuns. Hobgoblins criados longe de seu povo frequentemente possuem as biografias criminoso, eremita ou nômade. Hobgoblins frequentemente se tornam guerreiros, patrulheiros ou ladinos, embora estes últimos abordem a classe com uma mentalidade disciplinada. Hobgoblins possuem um rancor ancestral contra elfos e uma desconfiança da magia arcana, que eles chamam de “magia de elfo”. Hobgoblins praticantes de magia arcana são extremamente raros e normalmente evitados por outros hobgoblins. Hobgoblins particularmente espertos normalmente se tornam alquimistas.</p>\n<h2>Nomes</h2>\n<p>Como goblins, os nomes dos hobgoblins tendem a ser simples, embora nomes hobgoblins normalmente soem mais guturais e imponentes. Em raras ocasiões, hobgoblins alterarão seus nomes, mantendo a base, mas adicionando aspectos, normalmente em resposta a um trauma extremo ou evento impactante em suas vidas. Hobgoblins não possuem sobrenomes, considerando-os sem sentido e presunçosos; os méritos e deméritos de um indivíduo devem ser obtidos por suas ações, não pela associação com uma linhagem em particular.</p>\n<h3><span style=\"text-decoration: underline;\">Exemplos de Nomes</span></h3>\n<p>Aze, Druknar, Ghargam, Hathkren, Imakra, Kralaeng, Mazkol, Olzu, Rezal, Sivkrag, Volmak, Zornum</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Mecânicas dos Hobgoblins</h2>\n<p><strong>Pontos de Vida</strong> 8</p>\n<p><strong>Tamanho</strong> Médio</p>\n<p><strong>Velocidade</strong> 7,5 metros</p>\n<p><strong>Melhorias de Atributos</strong> Constituição, Inteligência, Livre</p>\n<p><strong>Defeito de Atributo</strong> Sabedoria</p>\n<p><strong>Idiomas</strong> Comum, Goblin</p>\n<p><strong>Idiomas Adicionais</strong> iguais a seu modificador de Inteligência (se positivo). Escolha entre Dracônico, Enânico, Gnoll, Jotun, Halfling, Órquico e quaisquer outros idiomas aos quais você tenha acesso (como os idiomas prevalentes em sua região).</p>\n<p><strong>Sentido</strong> Visão no Escuro</p>"
    },
    "Kashrishi": {
      "name": "Kashrishi"
    },
    "Kholo": {
      "name": "Kholo"
    },
    "Kobold": {
      "name": "Kobold"
    },
    "Lizardfolk": {
      "name": "Povo-Lagarto",
      "description": "<p><em>Povo-lagartos são sobreviventes consumados, herdeiros de impérios considerados antigos até mesmo pelos elfos.</em></p>\n<hr />\n<p>Povo-lagartos se movem pelas sociedades de outros humanoides com a reserva inabalável de predadores natos. Eles possuem uma reputação merecida como patrulheiros excepcionais e lutadores inabaláveis. Embora povo-lagartos tenham se adaptado a muitos ambientes diferentes, muitos deles ainda preferem permanecer próximos de corpos de água, usando sua habilidade de prender a respiração como vantagem. Como resultado, povo-lagartos normalmente preferem equipamentos que não sejam facilmente danificados pela umidade, preferindo equipamentos feitos de marfim, ossos, pedra e vidro aos feitos de couro e metal.</p>\n<h2>Você Pode...</h2>\n<ul>\n<li>Demonstrar extrema paciência, mesmo quando pressionado a agir.</li>\n<li>Manter a história de seu povo em alta consideração e olhar o passado em busca de soluções para problemas presentes.</li>\n<li>Se esforça para se adaptar perfeitamente ao seu ambiente embora mantenha sua cultura e tradições intactas.</li>\n</ul>\n<h2> Outros Provavelmente...</h2>\n<ul>\n<li>Pressupõem que você é preso a tradições e possui conhecimento antigo.</li>\n<li> O veem como alguém de sangue frio e insensível devido às suas reações físicas diminuídas.</li>\n<li>Respeitam sua força impressionante e seu conhecimento de áreas naturais.</li>\n</ul>\n<h2>Descrição Física</h2>\n<p>Povo-lagartos variam dependendo do ambiente deles, mas compartilham focinhos dentados e caudas longas e poderosas. Os de regiões temperadas ou desertas tendem a escamas cinzas, marrons ou verdes que ajudam a se camuflar, enquanto os de climas tropicais são brilhantemente coloridos. Muitos ostentam espinhos dorsais ou extravagantes golas de pescoço que indicam a linhagem de seu clã. Povo-lagartos chegam à maturidade adulta física aos 15 anos e vivem até 120 anos. O povo-lagarto típico possui 1,8 a 2,1 metros de altura, mas crescem a vida toda, ganhando força e tamanho com a idade.</p>\n<h2>Sociedade</h2>\n<p>Conhecidos entre si como iruxi, os povo-lagartos são criados comunalmente desde quando quebram suas cascas. Eles possuem uma tradição oral que data de milênios atrás, trazidos à vida através de poemas épicos, esculturas evocativas e ritos ancestrais realizados em meio a campos de ossos fossilizados. Povo-lagartos são astrólogos apaixonados com um olhar no futuro. Se parecem lentos para agir, é porque sua longa história os ensinou o valor da paciência.</p>\n<p>As aldeias simples que a maioria dos estrangeiros associa aos iruxi são os lares de emigrantes em regiões remotas. Os verdadeiros assentamentos iruxi são frequentemente vistos sem atenção, já que são parcialmente ou em grande parte submersos na água. Estes complexos de vidro e pedra carregam a marca de cada geração de povo-lagartos que viveu neles, e ossos de membros da ancestralidade frequentemente adornam as paredes, já que muitos deles acreditam que estes restos mortais podem ser animados por espíritos ancestrais quando os residentes estão em perigo.</p>\n<h2>Tendência e Religião</h2>\n<p>A maioria dos iruxi é despreocupada com questões pesadas de moralidade e, portanto, normalmente possuem tendência neutra. Iruxi aventureiros que deixam seu povo para viajar podem fazê-lo por várias razões e podem ser de qualquer tendência. A religião iruxi possui um grande papel em sua cultura, mas é profundamente prática, misturando animismo e adoração ancestral com ritos druídicos. Dos deuses, Gozreh é comumente reverenciado, mas povo-lagartos podem carregar outros poderes devotados a serpes anciãs, astrologia, natureza, rios e o poder de armas, da gentil Desna ao cruel Hanspur e certos lordes demônios.</p>\n<h2>Povo-Lagarto Aventureiros</h2>\n<p>Algumas opções de biografias são particularmente adequadas para povolagartos. Biografias dos ermos ou marciais como batedor, caçador, encantador de animais ou soldado são ideais. Viver às margens da civilização humana significa que um iruxi pode ter crescido como uma criança de rua sofrida, viajado como marinheiro ou nômade ou encontrar trabalho como gladiador ou operário. Os vínculos dos povo-lagartos com os ermos os tornam excelentes druidas ou patrulheiros. Sua força excepcional lhes serve bem se selecionarem as classes bárbaro, guerreiro ou monge, embora também possam atacar das sombras como um ladino. Iruxi também possuem uma forte tradição oral mantida viva por seus bardos e feiticeiros.</p>\n<h2>Nomes</h2>\n<p> Os nomes de povo-lagartos vêm de seu idioma antigo e tendem a ser tradicionais. Nomes normalmente são escolhidos pelo astrólogo do clã de acordo com presságios e quais signos estelares estão ascendentes quando o ovo de um iruxi eclode, embora ocasionalmente os pais deu m iruxi possam nomear um filhote em homenagem a um ancestral ou algum herói histórico querido.</p>\n<h3><span style=\"text-decoration: underline;\">Exemplos de Nomes</span></h3>\n<p>Arasheg, Barashk, Essaru, Enshuk, Gishkim, Hazi, Inishish, Kutak, Nasha, Shulkuru, Tizkar, Utakish, Zelkekek</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Mecânicas dos Povo-Lagartos</h2>\n<p><strong>Pontos de Vida</strong> 8</p>\n<p><strong>Tamanho</strong> Médio</p>\n<p><strong>Velocidade</strong> 7,5 metros</p>\n<p><strong>Melhorias de Atributos</strong> Força, Sabedoria, Livre</p>\n<p><strong>Defeito de Atributo</strong> Integigência</p>\n<p><strong>Idiomas</strong> Comum, Iruxi</p>\n<p><strong>Idiomas Adicionais</strong> iguais a seu modificador de Inteligência (se positivo). Escolha entre Aquan, Boggard, Dracônico, Élfico, Jotun, Silvestre e quaisquer outros idiomas aos quais você tenha acesso (como os idiomas prevalentes em sua região).</p>\n<p><strong>Garras</strong> Suas garras afiadas oferecem uma alternativa aos punhos que os outros humanoides trazem para o combate. Você possui um ataque desarmado com garra que causa 1d4 de dano cortante e possui os traços acuidade e ágil.</p>\n<p><strong>Adaptação Aquática</strong> Sua biologia reptiliana lhe permite prender a respiração por um longo período. Você recebe o talento geral Controlar a Respiração como um talento bônus.</p>"
    },
    "Merfolk": {
      "name": "Povo-Sereia"
    },
    "Minotaur": {
      "name": "Minotauro"
    },
    "Nagaji": {
      "name": "Nagaji"
    },
    "Poppet": {
      "name": "Poppet"
    },
    "Ratfolk": {
      "name": "Povo-Rato"
    },
    "Samsaran": {
      "name": "Samsaran"
    },
    "Shisk": {
      "name": "Shisk",
      "description": "<p><em>Shisks are secretive mountain-dwellers, bone-feathered humanoids who lurk underground in dark tunnels and caverns. Their fascination with collecting and protecting esoteric knowledge is one of the few things that can persuade them to explore the outside world.</em></p>\n<hr />\n<p>Shisks rarely encounter other peoples, even in the Mwangi Expanse. Shisks subsist on low-calorie diets of vegetables and insects, causing them to rarely compete with others for resources or seek out people to trade. They have a tight-knit society, wary of outsiders, though they don't outright attack visitors. Their history is passed down verbally and musically, and they rarely maintain written records in order to keep their knowledge safe. Often the only proof that shisks exist comes from explorers finding signs of their architecture: organic and low-impact adobe buildings carved out of mountains rather than built atop them.</p>\n<h2>You Might...</h2>\n<ul>\n<li>See yourself as a part of nature and avoid taking anything you don't need.</li>\n<li>Be wary of others getting one over on you by tricking you into revealing something.</li>\n<li>Love warmth and enjoy sunbathing despite your subterranean nature.</li>\n</ul>\n<h2> Others Probably...</h2>\n<ul>\n<li>Are concerned by your diet and how little you eat.</li>\n<li>Become confused or annoyed by your refusal to give information freely.</li>\n<li>Appreciate your incredible memory and knowledge.</li>\n</ul>\n<h2>Physical Description</h2>\n<p>Shisks have features and skin-tones similar to humans, usually ranging from deep tan to deep black. They are lighter than their body size might indicate, due to having hollow bones. Shisks have no body hair-instead, their backs are covered in vestigial plumage that now grow only as bony quills that resemble calcified pin feathers. Though shisks can't fly, these spines are longer around their arms, as if they once had wings. A shisk's eyes contract into slits in the sunlight and are typically warmly colored, from hazel and brown to more unique colors like red or amber. Shisks have two prominent narrow fangs as the front teeth on their upper jaw, causing some people to mistake them for asanbosams or vampires.</p>\n<h2>Society</h2>\n<p>Though rarely encountered, shisks are willing to speak, host, and trade with outsiders. Their economy might be confusing to others: they greatly eschew materialism in favor of information and the arts. They freely give away material goods for knowledge or even performances, considering themselves on the “winning” side of a bargain if people are willing to take material things in exchange for valuable information. They never give away information for material goods, only for other knowledge, and they rarely ask for material goods in trades.</p>\n<p>Shisk are so paranoid that different communities of shisks have been known to clash with one another over secrets. Wars are fought not over territory or resources, but over coveted information. On a few occasions, when shisk sages or diplomats convinced different groups of shisks to put aside their differences and collaborate, great puzzles and mysteries of Golarion have been solved in a matter of hours.</p>\n<p>Shisk clothing is loose and breathable, and often minimal to avoid catching on their bony feathers. Due to their society's disregard for materialism, the shisk live in great harmony with nature around them, taking only what they need. Shisk often take up simple hobbies, such as sunbathing.</p>\n<h2>Alignment and Religion</h2>\n<p>Seeing themselves as part of the natural world and typically focused on their own pursuits instead of society, most shisks adopt neutral alignments. Some shisks are patrons of gods that have been long forgotten. Many shisks worship the sun god Chohar, a fact which might seem odd for people who dwell underground. The Green Faith is highly common among shisks, but when seeking out personal gods to revere, most shisks prefer gods of knowledge and secrets such as Irez, Nethys, or Norgorber.</p>\n<h2>Names</h2>\n<p>Shisk names are usually granted by their parents, though these names often have secret meanings known only to their families. They are often filled with sibilant syllables, occasionally punctuated by sharp vowels.</p>\n<h3>Sample Names</h3>\n<p>Adomssha, Asjossa, Chishinsa, Dalissho, Lessia, Lishassha, Somissu, Quinshu</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Shisk Mechanics</h2>\n<p><strong>Hit Points</strong> 8</p>\n<p><strong>Size</strong> Medium</p>\n<p><strong>Speed</strong> 25 feet</p>\n<p><strong>Ability Boosts</strong> Intelligence, Free</p>\n<p><strong>Languages</strong> Mwangi, Shisk</p>\n<p><strong>Additional Languages</strong> equal to your Intelligence modifier (if positive). Choose from any Common language, and any other languages to which you have access (such as the languages prevalent in your region).</p>\n<p><strong>Senses</strong> Darkvision</p>"
    },
    "Shoony": {
      "name": "Shoony",
      "description": "<p><em>Diminutive humanoids who resemble squat, bipedal dogs, shoonies are sometimes mistaken for weak and insular pacifists. However, their sheer perseverance, incredible work ethic, and resourceful use of diplomacy make shoonies far from helpless.</em></p>\n<hr />\n<p>According to shoonies, Aroden created their kind to provide him with pleasant company soon after he created the Isle of Kortos. Shoony culture is rooted in this myth and its implications, which help to explain the ancestry's long reputation for hospitality, good will, and pacifism. War is antithetical to the shoony way of life; shoonies rely on cooperation and persistence to make their way through a world that can seem at times hellbent on destroying them. Shoonies are unflappable in their optimism and always see the best in others, even when faced with frequent subjugation and exploitation that might create bitterness or xenophobia among other societies. To shoonies, peace is a goal always worth striving for, and no villain is beyond redemption, so they aim to resolve problems with peaceful solutions.</p>\n<hr />\n<h2>You Might...</h2>\n<ul>\n<li>Fight to protect those you care about and strive to do the right thing.</li>\n<li>Work hard for long hours in a focused pursuit of distant goals.</li>\n<li>Provide comfort, necessities such as food, and a sense of kinship to those in distress.</li>\n</ul>\n<h2> Others Probably...</h2>\n<ul>\n<li>Involuntarily fawn over (or recoil from) your physical appearance.</li>\n<li>Protect you from scary situations or terrifying phenomena, out of either friendship or overprotectiveness.</li>\n<li>Appreciate your pragmatism and natural ability to care for others.</li>\n</ul>\n<h2>Physical Description</h2>\n<p>Shoonies are squat, furry humanoids with flattened canid faces and wet, black eyes. Their fur can be a variety of hues and patterns, with the most common colors being fawn or black, and their loose skin gives even the fittest shoony a pudgy appearance. Shoonies have short, curly tails that sometimes wag involuntarily when the shoony is content or particularly excited or pleased. Like canines, shoonies cannot sweat; they pant to mitigate heat and exertion, and it is not uncommon to see a shoony with a perpetually lolling tongue.</p>\n<p>A shoony reaches maturity after just 8 to 10 years, and the elders of their villages rarely reach the age of 50. Little differentiates male and female shoonies except during the late stages of pregnancy, and as they age, both sexes develop graying facial fur, wrinkled skin, and frail joints. The average shoony is 3-1/2 feet tall and weighs 100 pounds.</p>\n<h2>Society</h2>\n<p>Despite the shoony drive toward communal living, most shoony settlements are farming villages with populations of no more than a hundred. Shoonies work hard to make their lands bountiful and recognize that large, dense populations can negatively affect the ecosystem. Monster attacks, natural disasters, and exploitation from stronger cultures have all also limited the spread of shoonies across the Inner Sea region.</p>\n<p>Despite their short lifespans, shoonies are happy-go-lucky people with an irrepressible love for the land and their fellow shoonies, and remain optimistic even under the worst circumstances. The simple pleasures of living on this beautiful world, engaging in hard work, and surrounding themselves with loved ones motivate shoonies to push through the hardships that all too often befall their people.</p>\n<h2>Alignment and Religion</h2>\n<p>Most shoony societies encourage empathy and loyalty, so they're rarely evil, but they're also practical, traditional, and timid. Most shoony adventurers are neutral good or lawful good. Religion is a cornerstone of shoony village life; shoonies primarily worshipped Aroden until his apparent death. In his absence, many shoonies have adopted Erastil as their patron deity because his emphasis on family, community, and living off the land naturally meshes with typical shoony values. Noble shoonies-especially warriors-sometimes look to Iomedae as an exemplar of integrity, hard work, and sacrifice.</p>\n<h2>Adventurers</h2>\n<p>Few shoonies willingly choose to leave their homeland and friends in favor of facing the unknown, and the circumstances that lead a shoony to adventure are often dramatic and life-altering, if not tragic. That said, some shoonies do travel the world in search of riches to bring back to their village or to avenge their kinfolk, and shoony adventurers who show bravery or ingenuity are sure to earn a place in the legends of their people.</p>\n<p>Typical shoonies have the acolyte, farmhand, hunter, laborer, or warrior backgrounds, or the animal wrangler or rigger backgrounds. Many shoony adventurers are fighters who hone their skills to become stalwart defenders of their friends. Some shoonies pursue religious study and become clerics or champions, while others develop their foraging and hunting skills as talented druids and rangers.</p>\n<h2>Names</h2>\n<p>With their strong family values and emphasis on found friends, it's no wonder that shoonies take particular pride in naming their children after other loved ones. Shoony names are short, guttural, and often sound like loose strings of unassociated vowels and soft consonants to people of other ancestries. Shoonies value names and take great care to learn and speak the correct pronunciations of their friends' names.</p>\n<h3><span style=\"text-decoration: underline;\">Sample Names</span></h3>\n<p>Ahogo, Arnbin, Bighmor, Bondin, Domwurd, Ebmeur, Gopor, Gurna, Hiemgur, Mufurlo, Oriog, Pulumar, Raliamar, Ruggion, Uhulrig, Ungrin.</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Shoony Mechanics</h2>\n<p><strong>Hit Points</strong> 6</p>\n<p><strong>Size</strong> Small</p>\n<p><strong>Speed</strong> 25 feet</p>\n<p><strong>Ability Boosts</strong> Dexterity, Charisma, Free</p>\n<p><strong>Ability Flaw</strong> Constitution</p>\n<p><strong>Languages</strong> Common, Shoony</p>\n<p><strong>Additional Languages</strong> equal to your Intelligence modifier (if positive). Choose from Dwarven, Gnomish, Goblin, Halfling, Terran, and any other languages to which you have access (such as the languages prevalent in your region).</p>\n<p><strong>Senses</strong> Low-Light Vision</p>\n<p><strong>Blunt Snout</strong> Your small, blunt snout and labyrinthine sinus system make you resistant to phenomena that assail the nose. When you roll a saving throw against inhaled threats (such as inhaled poisons) and olfactory effects (such as xulgath stench), you get the outcome one degree of success better than the result of your roll.</p>"
    },
    "Skeleton": {
      "name": "Esqueleto",
      "description": "<p><em>Skeletons are considered among the lowest types of undead. They're typically mindless creatures, lacking many of the abilities that make other undead a serious threat. However, the animated bones of dragons, giants, and other great beasts make for dangerous foes. Powerful living creatures can retain some of their might and intellect upon returning as a skeleton. Some necromancers turn their strongest enemies into skeletal undead servants, assuming they can keep control of them.</em></p>\n<hr />\n<p>Skeleton adventurers were usually skilled and powerful in their former lives. Through unremitting force of will or extraordinary circumstances, their ego and ideals persist even in death. However, the very act of rising as a skeletal undead is traumatic. Memories of one's former life are usually fractured or hazy, if anything can be remembered at all. For some, these memories return with time; for others, they're gone forever. For the most part, this comes down to how the skeleton views themself: either as a continuation of the person they once were, or an entirely new being.</p>\n<p>Skeleton adventurers often set themselves apart from other skeletons by dressing as flamboyantly as their station allows. Large, feathered caps, ornate armor, embroidered silks, or glittering jewelry are likely staples of their wardrobe. Some carve intricate \"tattoos\" into their bones or paint their skulls to maintain a sense of self that simple skeletons lack, and to signal to the living they're not like other undead.</p>\n<p>Skeleton adventurers must come to terms with their new identity. They aren't bound by the limitations of the living and are often underestimated.</p>\n<h2>You Might...</h2>\n<ul>\n<li>Work harder than most to prove you're a capable and distinct individual.</li>\n<li>Wade into danger with little regard for the safety of your undead body.</li>\n<li>Desperately seek the acceptance of the society you once moved through with ease.</li>\n</ul>\n<h2> Others Probably...</h2>\n<ul>\n<li>Assume you're the servant of a necromancer, working to advance their agenda.</li>\n<li>Have difficulty empathizing with you.</li>\n<li>Regard your undeath with either pity or envy.</li>\n</ul>\n<h2>Physical Description</h2>\n<p>Aside from their complete lack of flesh and organs, skeletons vary widely in appearance, reflecting the broad diversity of all living beings. They can be tall, short, or anywhere in between. Skeletons of creatures with horns, wings, or tails retain them, although they are usually useless in their skeletal state. Skeletons raised from fresh remains tend to have stark white bones, while older ones tend to be gray or yellowed. Skeletons who adventure for a while often possess faint lines crisscrossing their bones like scars, indicating where they were injured in previous battles.</p>\n<h2>Society</h2>\n<p>Across Golarion, intelligent skeletons rarely gather in large enough numbers to constitute any kind of settlement. Even in Geb, where their numbers are highest, they typically mingle with other undead rather than band together. Many skeletons would rather keep company with those who remind them of their former life (although such reminders can just as easily lead to revulsion derived by the negative energy infused within them). Gebbite skeletons are usually treated as members of the servant class and rarely have any upward social mobility.</p>\n<p> Outside Geb, skeletons are far more solitary. Some might hide on the outskirts of society or move about in disguise, but it's difficult for them to find acceptance among the living. While they may not be feared in places like Nidal or Sekamina, they're also not likely to be respected.</p>\n<h2>Alignment and religion</h2>\n<p>While undead are almost always evil, some intelligent skeletons manage to stave off the corruption of the negative energy that powers them. Other than the tendency to become twisted toward evil over time, skeletons typically lean toward the alignments of their creators or their former selves. Skeletons without any particular loyalty or allegiance trend toward neutral evil alignment, or neutral if they can stave off evil.</p>\n<p>Skeletons who embrace their undeath often worship gods of death, such as Urgathoa, while those who resent it typically look toward gods of life and redemption. Accepting deities without particularly zealous anti-undead dogma, such as Shelyn, are popular among those who wish to fight against their destructive influences and become something greater than the purpose for which they were created.</p>\n<h2>Names</h2>\n<p>No widespread naming convention exists for skeletons. When necromancers bother to name skeletons they've raised, they typically choose names that suit their own tastes, the way one would name a pet. Others might be named for their role or job. Skeletons with their memories intact might choose to keep their name from when they were alive, but others might choose new names based on their undead experiences.</p>\n<h3>Sample Names</h3>\n<p>Clatterjaw, Creaker, Doorstop, Final Sacrifice, Gochiyo, Lectern, Macefodder, Sixth Lancer, Skulldyr, Xelim</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Skeleton Mechanics</h2>\n<p><strong>Hit Points</strong> 6</p>\n<p><strong>Size</strong> Medium</p>\n<p><strong>Speed</strong> 25 feet</p>\n<p><strong>Ability Boosts</strong> Dexterity, Charisma, Free</p>\n<p><strong>Ability Flaw</strong> Intelligence</p>\n<p><strong>Languages</strong> Common, Necril</p>\n<p><strong>Additional Languages</strong> equal to your Intelligence modifier (if positive). Choose from Aklo, Dwarven, Elven, Infernal, Orcish, Undercommon, and any other languages to which you have access (such as languages prevalent in your region).</p>\n<p><strong>Undeath</strong> You have @UUID[Compendium.pf2e.ancestryfeatures.SAbzItAI4uwbdnQk]. For your undead hunger, you don't eat flesh like ghouls or drink blood like vampires, but you do collect bones you can use to help yourself mend.</p>"
    },
    "Surki": {
      "name": "Surki"
    },
    "Tanuki": {
      "name": "Tanuki"
    },
    "Tengu": {
      "name": "Tengu"
    },
    "Tripkee": {
      "name": "Grippli"
    },
    "Vanara": {
      "name": "Vanara"
    },
    "Vishkanya": {
      "name": "Vishkanya"
    },
    "Wayang": {
      "name": "Wayang"
    }
  }
}