{
  "label": "Magias",
  "entries": {
    "Acid Storm": {
      "name": "Visão Animal",
      "description": "<p> Você evoca uma tempestade de chuva ácida que atinge a área pela duração do feitiço. Uma criatura que começa seu turno na área recebe 3d8 de dano ácido (salvamento básico de Reflexo). </p><hr /><p><strong>Elevada (+2)</strong> O dano aumenta em 1d8.</p>"
    },
    "Acidic Burst": {
      "name": "Explosão Ácida",
      "description": "<p> Você cria uma concha de ácido ao seu redor que explode imediatamente, causando 2d6 de dano ácido a cada criatura na área. </p><hr /><p><strong>Elevada (+1)</strong> O dano aumenta em 2d6.</p> (Tradução não oficial - Gods & Magic)"
    },
    "Adapt Self": {
      "name": "Adaptar-se",
      "description": "<p> Você faz mudanças sutis para se adaptar à situação. Escolha uma das seguintes opções que se aplicam a você. </p><ul><li>Se você estiver na água, ganha uma velocidade de natação igual à metade da sua velocidade.</li><li>Se você estiver na água, poderá respirar água.</li><li>Se estiver muito escuro para você ver, você ganha visão no escuro.</li><li>Se você estiver em um ambiente de calor intenso ou frio intenso, você está protegido dos efeitos do calor intenso ou do frio intenso, e o feitiço dura 10 minutos.</li> </ul> (Tradução não oficial - Gods & Magic)"
    },
    "Adaptive Ablation": {
      "name": "Ablação Adaptativa",
      "description": "<p><strong>Acionamento </strong>Você sofre dano de ácido, frio, eletricidade, fogo ou sônico.</p><hr /><p> Você muda para se adaptar aos comprimentos de onda místicos do dano de energia, protegendo-se de mais danos. Você ganha resistência 5 ao tipo de energia de disparo; você ganha essa resistência depois de receber o dano desencadeante; portanto, ela se aplica apenas a danos futuros que você sofrer durante a duração.<p>@Compendium[pf2e.spell-effects.6GAztnHuQSwAp1k1]</p> </p><hr /><p><strong>Elevada (+2)</strong> Aumente a resistência em 5.</p> (Tradução não oficial - Gods & Magic)"
    },
    "Agitate": {
      "name": "Agitar",
      "description": "<p> Você envia a mente e o corpo do alvo para o esgotamento, forçando-o a ficar inquieto e hiperativo. Durante a duração, o alvo deve caminhar pelo menos uma vez a cada turno ou sofrer 2d8 de dano mental nesse turno. A duração desse efeito depende do teste de salvamento de Vontade do alvo.  </p><p> <strong>Sucesso Crítico</strong> A magia não tem efeito. <strong>Sucesso</strong> A duração é de 1 rodada. <strong>Falha</strong> A duração é de 2 rodadas.  <strong>Falha Crítica</strong> A duração é de 4 rodadas. </p><hr /><p><strong>Elevada (+1)</strong> O dano aumenta em 2d8.</p> (Tradução não oficial - Gods & Magic)"
    },
    "Ancestral Form": {
      "name": "Ancestral Form"
    },
    "Animus Mine": {
      "name": "Mina de Animus",
      "description": "<p> Você implanta uma mina mental em sua psique que detona contra qualquer pessoa que tente manipular seus pensamentos. Você pode usar uma única ação, que tem o traço concentração, para suprimir os efeitos da mina por 1 rodada para permitir que alguém use com segurança um efeito mental em você. Você pode dispensar a magia.<br /><br />A primeira criatura que usa um efeito mental contra você ativa a mina de animus, fazendo com que o feitiço termine. A mina de animus causa 4d8 de dano mental à criatura desencadeadora, que deve tentar um salvamento de Vontade.<br /><br /> <strong>Sucesso crítico</strong> A criatura não é afetada.<br /><strong>Sucesso</strong> A criatura sofre metade do dano.<br /><strong>Falha</strong> A criatura sofre dano total e é @Compendium[pf2e.conditionitems.dfCMdR4wnpbYNTix]{Atordoado} 1.<br /> <strong>Falha Crítica</strong> A criatura sofre o dobro do dano e fica @Compendium[pf2e.conditionitems.dfCMdR4wnpbYNTix]{Atordoado} 1. Você não é afetado pelo efeito mental desencadeador. </p> <hr /><p><strong>Elevada (+1)</strong> O dano aumenta em 2d8.</p> (Tradução não oficial - Gods & Magic)"
    },
    "Anticipate Peril": {
      "name": "Antecipar Perigo",
      "description": "<p> Você concede uma breve previsão ao alvo. O alvo ganha um bônus de status +1 na sua próxima jogada de iniciativa, até que a magia termine. </p><hr /><p><strong>Elevada (+2)</strong> O bônus de status aumenta em 1, para um máximo de +4 no 7º nível.</p> (Tradução não oficial - Gods & Magic)"
    },
    "Apex Companion": {
      "name": "Companheiro em Ápice"
    },
    "Asterism": {
      "name": "Asterismo",
      "description": "<p> Linhas de luz estelar ardente formam uma constelação ao seu redor. Desenhe cinco linhas, uma de cada vez; cada linha deve ancorar em você ou em uma criatura ou objeto já conectado a uma linha anterior e deve terminar em uma criatura ou objeto a até 9 metros de sua âncora (possivelmente permitindo que <em>asterismo</em> estender-se a toda a faixa de 45 metros). Uma criatura que começa seu turno em uma dessas linhas ou entra em uma dessas linhas no seu turno recebe 4d6 de dano de fogo (salvamento de reflexo básico). Uma criatura pode receber esse dano apenas uma vez por turno, mesmo que se mova por várias linhas. Alvos que fazem parte do <em>asterismo</em> não sofrem danos. Se a distância entre dois alvos (ou você e um alvo) exceder 9 metros, a linha de luz das estrelas entre os dois intervalos e todas as linhas que agora não tenham mais um caminho direto para você também serão interrompidas. Você pode dispensar a magia. </p><hr /><p><strong>Elevada (+1)</strong> O dano aumenta em 1d6.</p> (Tradução não oficial - Gods & Magic)"
    },
    "Awaken Curse": {
      "primarycheck": "Arcana (legendary) or Occultism (legendary)"
    },
    "Bacchanalia": {
      "secondarycheck": "Performance"
    },
    "Befuddle": {
      "name": "Confundir",
      "description": "<p> Você semeia confusão na mente do seu alvo, fazendo com que suas ações e pensamentos se tornem desajeitados.   <strong>Sucesso Crítico</strong> O alvo não é afetado. <strong>Sucesso</strong> O alvo fica @Compendium[pf2e.conditionitems.i3OJZU2nk64Df3xm]{Desajeitado} 1 e @Compendium[pf2e.conditionitems.e1XGnhKNSQIm5IXg]{Estupefato} 1. <strong>Falha</strong> O alvo fica @Compendium[pf2e.conditionitems.i3OJZU2nk64Df3xm]{Desajeitado} 2 e @Compendium[pf2e.conditionitems.e1XGnhKNSQIm5IXg]{Estupefato} 2.  <strong>Falha Crítica</strong> O alvo fica @Compendium[pf2e.conditionitems.i3OJZU2nk64Df3xm]{Desajeitado} 3, @Compendium[pf2e.conditionitems.e1XGnhKNSQIm5IXg]{Estupefato} 3, e @Compendium[pf2e.conditionitems.yblD8fOR1J8rDwEQ]{Confuso}. </p> (Tradução não oficial - Gods & Magic)"
    },
    "Blood Feast": {
      "name": "Festa do Sangue"
    },
    "Bottle the Storm": {
      "name": "Engarrafar Tempestade",
      "description": "<p><strong>acionamento</strong>Você sofreria dano de eletricidade.</p><hr /><p>Quando um raio é direcionado a você, você armazena a carga com segurança dentro de si, liberando-a quando for a hora certa. Você ganha resistência elétrica 10 contra o efeito desencadeante. Se você evitar danos dessa maneira, a qualquer momento durante a duração da magia, poderá realizar uma única ação, com a característica de ataque, para gastar a carga e fazer um ataque corpo a corpo em um alvo adjacente ou um ataque à distância em um alvo em um raio de 18 metros. Esse ataque causa dano de eletricidade igual ao dano evitado por <em>engarrafar tempestade</em>. Se você conjurar <em>engarrafar tempestade</em> uma segunda vez antes que a duração original termine, ou se você não fizer esse ataque, a carga armazenada se dissipa inofensivamente.</p>\n<p>@Compendium[pf2e.spell-effects.GlggmEqkGVj1noOD]{Spell Effect: Bottle the Storm}</p>\n<hr />\n<p><strong>Elevada (7º)</strong> A resistência aumenta para 15, e você pode fazer imediatamente o teste de ataque concedido por <em>engarrafar tempestade</em> como parte da reação usada para lançar a magia. <strong>Elevada (10º)</strong> A resistência aumenta para 20, e você pode fazer imediatamente o teste de ataque concedido por <em>engarrafar tempestade</em> como parte da reação usada para lançar a magia.</p> (Tradução não oficial - Gods & Magic)"
    },
    "Brain Drain": {
      "name": "Brain Drain"
    },
    "Butterfly Bender": {
      "secondarycheck": "Diplomacia"
    },
    "Champion's Sacrifice": {
      "name": "Sacrifício do Campeão"
    },
    "Charged Javelin": {
      "name": "Azagaia Carregada",
      "description": "<p> Você lança uma azagaia de eletricidade que deixa um campo carregado em torno de seu alvo. Faça um teste de ataque de magia. A azagaia causa 1d6 de dano de eletricidade e 1 dano persistente de eletricidade.  </p><p> Enquanto o alvo estiver sofrendo @Compendium[pf2e.conditionitems.lDVqvLKA6eF3Df60]{Dano Persistente} com essa magia, as criaturas ganham um bônus de status +1 para jogadas de ataque com armas de metal ou efeitos de eletricidade contra o alvo, e o alvo recebe uma penalidade de status -1 para salvamentos contra efeitos de eletricidade.  </p><p> <strong>Sucesso Crítico</strong> A azagaia causa dobro de dano, inicial e persistente. <strong>Sucesso</strong> A azagaia causa dano total. </p><hr /><p><strong>Elevada (+1)</strong> O dano inicial aumenta em 1d6 e o ​​@Compendium[pf2e.conditionitems.lDVqvLKA6eF3Df60]{Dano Persistente} em 1.</p> (Tradução não oficial - Gods & Magic)"
    },
    "Concordant Choir": {
      "target": "varia"
    },
    "Consecrate Flesh": {
      "target": "si mesmo"
    },
    "Contact Friends": {
      "secondarycheck": "Sobrevivência"
    },
    "Create Demiplane": {
      "name": "Create Demiplane",
      "cost": "materiais preciosos num valor total de 800 po",
      "description": "<p>Few incantations are as renowned as the power to create worlds. To cast this ritual, you must be on the Astral Plane, the Ethereal Plane, or a plane that connects to one of the two.</p>\n<p>A demiplane created with this ritual exists on the Astral or Ethereal Plane. It can have the appearance of any mundane environment or structure, such as a glorious cathedral, a clearing in a forest, a comfortably furnished cavern, or anything else one can imagine. All demiplanes have finite, unbreachable boundaries, which might resemble stone, wood, or something more unnatural, such as a wall of mist or unceasing void.</p>\n<p>Demiplanes have environmental conditions as appropriate for the Material Plane, though the primary caster can dictate a general climate or light level, as well as whether the demiplane experiences seasons or a day-night cycle. The demiplane has no native plants or animals, but they can be introduced, and plants will grow in a demiplane's light.</p>\n<p>When you first cast create demiplane, the casters are teleported to the demiplane. The demiplane has no direct access to other worlds, so <em>@UUID[Compendium.pf2e.spells-srd.5bTt2CvYHPvaR7QQ]{Plane Shift}</em> or similar abilities are necessary to access it. As part of casting the ritual to create a new demiplane, you create a key to the demiplane which serves as a plane shift tuning fork for that demiplane. Most resemble ornate keys, but some take the forms of maps, compasses, or dowsing rods.</p>\n<p>If you have the original key to an existing demiplane and are on that demiplane, you can instead use this ritual to either expand the demiplane or add special traits or features.</p>\n<ul>\n<li><strong>Alignment</strong> The demiplane gains one alignment trait, such as lawful or good.</li>\n<li><strong>Bounteous</strong> The demiplane has a functional ecosystem, with plants and animals appropriate to the environment. This ecosystem doesn't require any additional effort on your part to maintain.</li>\n<li><strong>Elemental</strong> The demiplane gains the air, earth, fire, or water planar essence trait.</li>\n<li><strong>Gravity</strong> The demiplane gains a gravity trait of your choice.</li>\n<li><strong>Key</strong> You create an additional key that can be used to access the demiplane with plane shift and improve it with create demiplane.</li>\n<li><strong>Portal</strong> You create a permanent gateway between the demiplane and a single other location. You must spend the ritual's casting time constructing the gateway on the external side, which typically resembles an arch or doorway of some sort. The gate is always active, but it can be secured as you would any door.</li>\n<li><strong>Scope</strong> The demiplane can be unbounded instead of finite, though still with the same size.<hr /></li>\n</ul>\n<p><strong>Critical Success</strong> You create a new demiplane whose area consists of two contiguous squares, each 100 feet on a side. The ceiling is 20 feet high. If modifying an existing demiplane, you can instead either add this area to the demiplane's size or add two special traits or features.</p>\n<p><strong>Success</strong> As critical success, but the demiplane's area is a single square, 100 feet on a side and a ceiling 20 feet high. If modifying an existing demiplane, you can add one special trait or feature.</p>\n<p><strong>Failure</strong> The ritual has no effect.</p>\n<p><strong>Critical Failure</strong> Something goes horribly wrong, and all casters are teleported to an unknown but likely hostile plane.</p>\n<hr />\n<p><strong>Heightened (10th)</strong> The ritual creates a square area 1,000 feet on a side, with a ceiling 20 feet high (two contiguous areas of this size on a critical success). The cost of the ritual increases to 20,000 gp</p>",
      "primarycheck": "Arcana, Nature, Occultism, or Religion (legendary)",
      "secondarycheck": "Arcana, Nature, Occultism,  Religion (whichever three aren't used for the primary check)"
    },
    "Create Skinstitch": {
      "secondarycheck": "Manufatura"
    },
    "Cup of Dust": {
      "name": "Taça da Poeira",
      "description": "<p> Você amaldiçoa o alvo com uma sede que nenhuma bebida pode saciar. Você pode dispensar a magia. O alvo deve tentar um salvamento de Fortitude.   <strong>Sucesso Crítico</strong> A criatura não é afetada e fica temporariamente imune por 1 hora. <strong>Sucesso</strong> A criatura esta @Compendium[pf2e.conditionitems.HL2l2VRSaQHu9lUw]{fatigada} por 1 rodada. <strong>Falha</strong> A criatura é imediatamente atingida pela sede, como se não tivesse bebido há dias. Ele fica @Compendium[pf2e.conditionitems.HL2l2VRSaQHu9lUw]{fatigada} e recebe 1d4 de dano a cada hora que não pode ser curado até que sacie sua sede. Nenhuma quantidade de bebida pode saciar a sede da criatura durante a duração da magia.  <strong>Falha Crítica</strong> Como falha, mas a criatura sofre 2d4 de dano a cada hora, o dobro do normal para a sede. </p><hr /><p><strong>Elevada (+3)</strong> A sede se torna mais insuportável, aumentando o dano a cada hora em 1d4 ou 2d4 em uma falha crítica.</p> (Tradução não oficial - Gods & Magic)"
    },
    "Delay Consequence": {
      "name": "Atraso de Consequência",
      "description": "<p><strong>Gatilho</strong> Uma criatura ou objeto ao alcance é atingido por um ataque.</p><hr /><p>Você transpõe o momento em que o alvo seria ferido para mais tarde em seu fluxo de tempo. Role o dano normalmente, mas não reduza os Pontos de Vida ou aplique outros efeitos do ataque até que a duração da magia tenha passada. Quando a magia termina, o alvo é imediatamente afetado pelo ataque, recebendo dano e sendo afetado por quaisquer efeitos adicionais. Você pode dissipar esta magia.</p> (Tradução não oficial - Gods & Magic)",
      "target": "the triggering creature"
    },
    "Diamond Dust": {
      "name": "Pó de Diamante",
      "description": "<p> Você super-resfria o ar próximo, formando uma nuvem de cristais de gelo dançando em uma emanação ao seu redor. Uma criatura que não você que entre na área ou termine seu turno na área sofre 2d6 de dano de frio. Uma criatura pode receber esse dano apenas uma vez por turno. Os cristais dispersam e refratam a luz; se um efeito de luz entra na área de pó de diamante, qualquer criatura afetada ganha um bônus de status +2 em CA e salva contra ela. Enquanto a magia persistir, você pode ativar ou desativar essa aura usando uma única ação, que tem o traço   concentração   . Você pode dissipar está magia. </p> <hr /><p><strong>Elevada (+2)</strong> O dano aumenta em 1d6.</p> (Tradução não oficial - Gods & Magic)"
    },
    "Distortion Lens": {
      "name": "Distortion Lens"
    },
    "Divine Plagues": {
      "name": "Pragas Divinas",
      "description": "<p> Sua divindade envia pragas destruidoras. O alvo deve tentar um teste de Fortitude. Ao lançar a magia, decida se a doença inflige a condição @Compendium[pf2e.conditionitems.i3OJZU2nk64Df3xm]{desajeitado}, @Compendium[pf2e.conditionitems.MIRkyAjyBeXivMa7]{enfraquecido}, ou @Compendium[pf2e.conditionitems.e1XGnhKNSQIm5IXg]{estupefato}.  <strong>Praga Divina</strong> (doença) <strong>Level</strong> 1; <strong>Estagio 1</strong> @Compendium[pf2e.conditionitems.i3OJZU2nk64Df3xm]{desajeitado} 1, @Compendium[pf2e.conditionitems.MIRkyAjyBeXivMa7]{enfraquecido} 1, ou @Compendium[pf2e.conditionitems.e1XGnhKNSQIm5IXg]{estupefato} 1 (1 rodada); <strong>Estagio 2</strong> @Compendium[pf2e.conditionitems.xYTAsEpcJE1Ccni3]{lento} 1 e @Compendium[pf2e.conditionitems.i3OJZU2nk64Df3xm]{desajeitado} 1, @Compendium[pf2e.conditionitems.MIRkyAjyBeXivMa7]{enfraquecido} 1, ou @Compendium[pf2e.conditionitems.e1XGnhKNSQIm5IXg]{estupefato} 1 (1 rodada); <strong>Estagio 3</strong> @Compendium[pf2e.conditionitems.i3OJZU2nk64Df3xm]{desajeitado} 1, @Compendium[pf2e.conditionitems.MIRkyAjyBeXivMa7]{enfraquecido} 1, ou @Compendium[pf2e.conditionitems.e1XGnhKNSQIm5IXg]{estupefato} 1 e o alvo não pode se recuperar da condição até que seja curado (1 dia)  <strong>Sucesso</strong> O alvo não é afetado. <strong>Falha</strong> O alvo é atingido por uma praga divina no estágio 1.  <strong>Falha Crítica</strong> O alvo é atingido por uma praga divina no estágio 2. </p><hr /><p><strong>Elevada (5º)</strong> A doença da praga divina ganha o traço virulento. O valor da condição para @Compendium[pf2e.conditionitems.i3OJZU2nk64Df3xm]{desajeitado}, @Compendium[pf2e.conditionitems.MIRkyAjyBeXivMa7]{enfraquecido} ou @Compendium[pf2e.conditionitems.e1XGnhKNSQIm5IXg]{estupefato} é 2 em vez de 1.</p>"
    },
    "Door to Beyond": {
      "name": "Porta para o Além",
      "description": "<p> Golpeando no ar, você cria rachaduras em um espaço adjacente desocupado que leva a algum lugar fora da realidade. O ar corre pelas fendas, atraindo criaturas grandes ou menores e objetos de massa leve ou menos em direção ao centro. Criaturas grandes ou menores na área devem tentar um teste de Fortitude no início do turno; criaturas que se movem para a área devem fazer o teste ao entrar.  </p><p> As rachaduras da porta do lado de fora são muito finas para que qualquer coisa deslize completamente, mas efeitos descompressivos causam 4d6 de dano cortante a qualquer criatura ou objeto que termina sua vez no espaço da porta. Você não é afetado por sua própria <em>porta para o além</em>. Você pode Dissipar a magia.  </p><p> <strong>Sucesso</strong> A criatura não é afetada.  <strong>Falha</strong> A criatura é puxada 3 metros em direção à porta.  <strong>Falha Crítica</strong> A criatura é puxada 6 metros em direção à porta. </p><hr /><p><strong>Elevada (+1)</strong> O dano aumenta em 1d6.</p>"
    },
    "Draconic Barrage": {
      "name": "Barragem Dracônica",
      "description": "<p> Você forma energia em um pequeno dragão incorpóreo (ou criatura serpentina) que voa ao seu redor. O dragão específico é aleatório; role 1d6 na tabela abaixo para cada dragão evocado para determinar qual tipo de dragão você cria. Enquanto a magia persistir, você pode comandar um de seus dragões cuspir um míssil de energia em uma criatura que esteja a 18 metros usando uma única ação, que tem o traço <a style=\"text-decoration: underline;\" href=\"https://2e.aonprd.com/Traits.aspx?ID=32\">concentração</a>. Este é um ataque à distância que usa seu bônus de ataque mágico e causa 1d6 de dano mais seu modificador de atributo de conjuração, com o tipo de dano dependendo do dragão. O golpe de sopro que um dragão usar contribui para sua penalidade de ataque múltiplo. Depois que um dragão usa seu golpe de sopro, ele desaparece da existência; quando você não tem mais dragões, a magia termina. </p> <h2>Barragem Dracônica</h2> <table style=\"user-select: text; width: 367px; color: #191813; height: 121px;\" border=\"1\"> <tbody style=\"box-sizing: border-box; user-select: text;\"> <tr style=\"box-sizing: border-box; user-select: text; height: 17px;\"> <td style=\"box-sizing: border-box; user-select: text; color: white; height: 17px; width: 23px; text-align: center; background-color: #522e2c;\"><strong style=\"box-sizing: border-box; user-select: text;\">d6</strong></td> <td style=\"box-sizing: border-box; user-select: text; color: white; height: 17px; width: 174px; text-align: center; background-color: #522e2c;\"><strong style=\"box-sizing: border-box; user-select: text;\">Dragão</strong></td> <td style=\"box-sizing: border-box; user-select: text; color: white; width: 169px; text-align: center; background-color: #522e2c; height: 17px;\"><strong style=\"box-sizing: border-box; user-select: text;\">Tipo de golpe de sopro</strong></td> </tr> <tr style=\"box-sizing: border-box; user-select: text; height: 17px;\"> <td style=\"box-sizing: border-box; user-select: text; height: 17px; width: 23px; text-align: center; background-color: #f6f1e1;\">1</td> <td style=\"box-sizing: border-box; user-select: text; height: 17px; width: 174px; text-align: center; background-color: #f6f1e1;\">Cobre ou Negro</td> <td style=\"box-sizing: border-box; user-select: text; width: 169px; text-align: center; background-color: #f6f1e1; height: 17px;\">Acido</td> </tr> <tr style=\"box-sizing: border-box; user-select: text; height: 17px;\"> <td style=\"box-sizing: border-box; user-select: text; height: 17px; width: 23px; text-align: center; background-color: #eee5c8;\">2</td> <td style=\"box-sizing: border-box; user-select: text; height: 17px; width: 174px; text-align: center; background-color: #eee5c8;\">Prata ou Branco</td> <td style=\"box-sizing: border-box; user-select: text; width: 169px; text-align: center; background-color: #eee5c8; height: 17px;\">Frio</td> </tr> <tr style=\"box-sizing: border-box; user-select: text; height: 17px;\"> <td style=\"box-sizing: border-box; user-select: text; height: 17px; width: 23px; text-align: center; background-color: #f6f1e1;\">3</td> <td style=\"box-sizing: border-box; user-select: text; height: 17px; width: 174px; text-align: center; background-color: #f6f1e1;\">Bronze ou Azul</td> <td style=\"box-sizing: border-box; user-select: text; width: 169px; text-align: center; background-color: #f6f1e1; height: 17px;\">Eletricidade</td> </tr> <tr style=\"box-sizing: border-box; user-select: text; height: 19px;\"> <td style=\"box-sizing: border-box; user-select: text; height: 19px; width: 23px; text-align: center; background-color: #eee5c8;\">4</td> <td style=\"box-sizing: border-box; user-select: text; height: 19px; width: 174px; text-align: center; background-color: #eee5c8;\">Latão, Ouro ou Vermelho</td> <td style=\"box-sizing: border-box; user-select: text; width: 169px; text-align: center; background-color: #eee5c8; height: 19px;\">Fogo</td> </tr> <tr style=\"box-sizing: border-box; user-select: text; height: 17px;\"> <td style=\"box-sizing: border-box; user-select: text; height: 17px; width: 23px; text-align: center; background-color: #f6f1e1;\">5</td> <td style=\"box-sizing: border-box; user-select: text; height: 17px; width: 174px; text-align: center; background-color: #f6f1e1;\">Verde</td> <td style=\"box-sizing: border-box; user-select: text; width: 169px; text-align: center; background-color: #f6f1e1; height: 17px;\">Veneno</td> </tr> <tr style=\"box-sizing: border-box; user-select: text; height: 17px;\"> <td style=\"box-sizing: border-box; user-select: text; height: 17px; width: 23px; text-align: center; background-color: #eee5c8;\">6</td> <td style=\"box-sizing: border-box; user-select: text; height: 17px; width: 174px; text-align: center; background-color: #eee5c8;\">Sua escolha de dragão</td> <td style=\"box-sizing: border-box; user-select: text; width: 169px; text-align: center; background-color: #eee5c8; height: 17px;\">Como o dragão</td> </tr> </tbody> </table> <p style=\"box-sizing: border-box; user-select: text; color: #191813;\"></p><hr /><p><strong>Elevada (+1)</strong> Você forma 1 dragão adicional, e o dano de Golpe aumenta em 1d6.</p>"
    },
    "Dragon Breath": {
      "name": "Sopro de Dragão",
      "description": "<p> Você expele energia de sua boca, causando 5d6 de dano. A área, tipo de dano e salvamento dependem do tipo de dragão de sua linhagem. </p> <h2>Sopro de Dragão</h2> <table style=\"user-select: text; width: 370px; color: #191813; font-size: 13px; height: 121px;\" border=\"1\"> <tbody style=\"box-sizing: border-box; user-select: text;\"> <tr style=\"box-sizing: border-box; user-select: text; height: 17px;\"> <td style=\"box-sizing: border-box; user-select: text; color: white; height: 17px; width: 126px; text-align: center; background-color: #522e2c;\"><strong style=\"box-sizing: border-box; user-select: text;\">Tipo de Dragão</strong></td> <td style=\"box-sizing: border-box; user-select: text; color: white; width: 158px; text-align: center; background-color: #522e2c; height: 17px;\"><strong style=\"box-sizing: border-box; user-select: text;\">Área e Tipo de Dano</strong></td> <td style=\"box-sizing: border-box; user-select: text; color: white; width: 85px; text-align: center; background-color: #522e2c; height: 17px;\"><strong style=\"box-sizing: border-box; user-select: text;\">Salvamento</strong></td> </tr> <tr style=\"box-sizing: border-box; user-select: text; height: 17px;\"> <td style=\"box-sizing: border-box; user-select: text; height: 17px; width: 126px; text-align: center; background-color: #f6f1e1;\">Cobre ou negro</td> <td style=\"box-sizing: border-box; user-select: text; width: 158px; text-align: center; background-color: #f6f1e1; height: 17px;\"> Linha de ácido de 18 metros </td> <td style=\"box-sizing: border-box; user-select: text; width: 85px; text-align: center; background-color: #f6f1e1; height: 17px;\">Reflexos</td> </tr> <tr style=\"box-sizing: border-box; user-select: text; height: 17px;\"> <td style=\"box-sizing: border-box; user-select: text; height: 17px; width: 126px; text-align: center; background-color: #eee5c8;\">Azul ou bronze</td> <td style=\"box-sizing: border-box; user-select: text; width: 158px; text-align: center; background-color: #eee5c8; height: 17px;\">Linha de eletricidade de 18 metros  </td> <td style=\"box-sizing: border-box; user-select: text; width: 85px; text-align: center; background-color: #eee5c8; height: 17px;\">Reflexos</td> </tr> <tr style=\"box-sizing: border-box; user-select: text; height: 17px;\"> <td style=\"box-sizing: border-box; user-select: text; height: 17px; width: 126px; text-align: center; background-color: #f6f1e1;\">Latão</td> <td style=\"box-sizing: border-box; user-select: text; width: 158px; text-align: center; background-color: #f6f1e1; height: 17px;\"> Linha de fogo de 18 metros </td> <td style=\"box-sizing: border-box; user-select: text; width: 85px; text-align: center; background-color: #f6f1e1; height: 17px;\">Reflexos</td> </tr> <tr style=\"box-sizing: border-box; user-select: text; height: 19px;\"> <td style=\"box-sizing: border-box; user-select: text; height: 19px; width: 126px; text-align: center; background-color: #eee5c8;\">Verde</td> <td style=\"box-sizing: border-box; user-select: text; width: 158px; text-align: center; background-color: #eee5c8; height: 19px;\"> Cone de veneno de 9 metros </td> <td style=\"box-sizing: border-box; user-select: text; width: 85px; text-align: center; background-color: #eee5c8; height: 19px;\">Fortitude</td> </tr> <tr style=\"box-sizing: border-box; user-select: text; height: 17px;\"> <td style=\"box-sizing: border-box; user-select: text; height: 17px; width: 126px; text-align: center; background-color: #f6f1e1;\"> Ouro ou vermelho</td> <td style=\"box-sizing: border-box; user-select: text; width: 158px; text-align: center; background-color: #f6f1e1; height: 17px;\"> Cone de fogo de 9 metros </td> <td style=\"box-sizing: border-box; user-select: text; width: 85px; text-align: center; background-color: #f6f1e1; height: 17px;\">Reflexos</td> </tr> <tr style=\"box-sizing: border-box; user-select: text; height: 17px;\"> <td style=\"box-sizing: border-box; user-select: text; height: 17px; width: 126px; text-align: center; background-color: #eee5c8;\">Branco ou prata</td> <td style=\"box-sizing: border-box; user-select: text; width: 158px; text-align: center; background-color: #eee5c8; height: 17px;\"> Cone de frio de 9 metros </td> <td style=\"box-sizing: border-box; user-select: text; width: 85px; text-align: center; background-color: #eee5c8; height: 17px;\">Reflexos</td> </tr> </tbody> </table> <p style=\"box-sizing: border-box; user-select: text; color: #191813; font-size: 13px;\"></p><hr /><p><strong>Elevada (+1)</strong> O dano aumenta em 2d6.</p>"
    },
    "Drain Life": {
      "name": "Drenar Vida"
    },
    "Dust Storm": {
      "name": "Tempestade de Poeira",
      "description": "<p> Você convoca uma tempestade rodopiante de poeira. A <em>tempestade de poeira</em> obscurece a visão, com efeito similar à <a style=\"text-decoration: underline;\" href=\"https://2e.aonprd.com/Spells.aspx?ID=210\"><em>bruma obscurecente</em></a>. A poeira também torna o ar irrespirável; criaturas na área devem <a style=\"text-decoration: underline;\" href=\"https://2e.aonprd.com/Rules.aspx?ID=468\">prender sua respiração</a>, embora usar um lenço ou peça de tecido similar sobre a boca aumente o tempo que a criatura pode segurar a respiração por 5 rodadas. Criaturas entrando ou começando o turno na  <em>tempestade de poeira</em> sofrem 1d6 de dano cortante. Criaturas com o traço <a style=\"text-decoration: underline;\" href=\"https://2e.aonprd.com/Traits.aspx?ID=165\">água</a> ou que sejam feitas primáriamente de líquido tomam o dobro de dano. </p><hr /><p><strong>Elevada (+2)</strong> O dano é aumentado em 1d6.&nbsp;</p>"
    },
    "Dutiful Challenge": {
      "name": "Desafio Zeloso",
      "description": "<p> Ao desafiar um inimigo, você desvia parte da atenção de seus aliados. O alvo recebe -1 de penalidade no status para rolagens de ataque, rolagens de dano e testes de habilidade contra outras criaturas que não você, e você recebe -1 de penalidade no status de rolagens de ataque, rolagens de dano e testes de habilidade contra criaturas que não sejam o alvo. Cada vez que uma criatura que não seja você usa uma ação hostil que afeta o inimigo desafiado, o inimigo pode tentar um salvamento de Vontade. Em caso de sucesso, o inimigo não recebe mais a penalidade contra aquela criatura. Você pode dissipar a magia, e ela termina automaticamente se você ou o alvo for derrotado. </p><hr /><p><strong>Elevada (+3)</strong> As penalidades de status aumentam em 1.</p>\n<p>@Compendium[pf2e.spell-effects.UH2sT6eW5e31Xytd]{Spell Effect: Dutiful Challenge}</p>"
    },
    "Ectoplasmic Interstice": {
      "name": "Interstício Ectoplasmático",
      "description": "<p> Você força os planos material e etéreo a se sobreporem parcialmente, criando uma zona que faz com que entidades incorpóreas e espirituais assumam muitos dos aspectos das criaturas corporais. Dentro do interstício ectoplasmático, criaturas <a href=\"https://2e.aonprd.com/Traits.aspx?ID=222\">incorpóreas</a> creatures não podem passar por objetos sólidos ou criaturas corporais e podem manipular e tentar testes baseados em Força contra criaturas e objetos físicos. Um PJ incorpóreo ou outra criatura com um modificador de Força normal simplesmente usa esse modificador, mas se a criatura tiver um modificador de Força de –5, como a maioria dos monstros incorpóreos, usa um modificador de +4, aumentando seu modificador de <a href=\"https://2e.aonprd.com/Skills.aspx?ID=3\">Atletismo</a> para 9 adequadamente. Ataques contra criaturas que estão dentro do interstício superam as resistências como se fossem armas com a runa <a href=\"https://2e.aonprd.com/Equipment.aspx?ID=297\"><em>toque fantasma</em></a>. </p>"
    },
    "Eject Soul": {
      "name": "Ejetar Alma",
      "description": "<p> Seu toque interrompe a conexão entre corpo e alma, possivelmente forçando a alma a sair completamente do corpo. O alvo deve tentar um teste de Fortitude. Você pode permitir que os aliados escolham o grau de sucesso em vez de fazer um teste de resistência.<br /><br /><strong>Sucesso</strong> O alvo não é afetado.<br /><strong>Falha</strong> O alvo fica @Compendium[pf2e.conditionitems.dfCMdR4wnpbYNTix]{atordoado} enquanto sua alma perde brevemente sua conexão com seu corpo.<br /> <strong>Falha Crítica</strong> A alma do alvo sai do seu corpo por 1 rodada. O corpo do alvo fica @Compendium[pf2e.conditionitems.dfCMdR4wnpbYNTix]{atordoado}. Enquanto seu corpo fica atordoado dessa maneira, o alvo permanece plenamente consciente em forma de alma; simplesmente não pode mover conscientemente seu corpo (embora o corpo faça movimentos defensivos instintivos básicos). A alma do alvo tem o traço <a style=\"text-decoration: underline;\" href=\"https://2e.aonprd.com/Traits.aspx?ID=222\">incorpóreo</a> , é @Compendium[pf2e.conditionitems.zJxUflt9np0q4yML]{invísivel}, e tem uma velocidade de voo de 18 metros. Ele não pode atacar, lançar feitiços ou tentar qualquer teste de habilidade que exija um corpo físico, e deve sempre manter a linha de efeito em seu corpo. Quando o corpo do alvo deixa de ser atordoado, a alma do alvo retorna instantaneamente ao corpo à medida que o alvo acorda. </p> <hr /><p><strong>Elevada (+3)</strong> Se um aliado voluntário optar por falhar criticamente, ele poderá permanecer em forma de alma por mais uma rodada.</p>",
      "target": "1 living creature that has a soul"
    },
    "Elemental Blast": {
      "name": "Rajada Elemental"
    },
    "Elemental Servitor": {
      "secondarycheck": "Diplomacia"
    },
    "Empty Inside": {
      "name": "Vazio Por Dentro",
      "description": "<p> Você injeta uma fatia do vazio em sua mente, momentaneamente refazendo-a em um lugar sombrio e vazio. Tente neutralizar um efeito de <a style=\"text-decoration: underline;\" href=\"https://2e.aonprd.com/Traits.aspx?ID=60\">emoção</a> afetando você. </p><hr /><p><strong>Elevada (5º)</strong> Você pode tentar neutralizar verificações contra qualquer número de efeitos emocionais que o afetem.</p> (Tradução não oficial - Gods & Magic)"
    },
    "Endure": {
      "name": "Suportar",
      "description": "<p> Você envigora a mente da criatura tocada e a impulsiona a suportar mais. Concede a criatura tocada 5 Pontos de Vida temporários. </p><hr /><p><strong>Elevada (+1)</strong> Aumenta os Pontos de Vida temporários em 5.</p>"
    },
    "Ephemeral Hazards": {
      "name": "Perigos Efêmeros",
      "description": "<p> Você cria perigos ilusórios, como lâminas giratórias ou uma poça de ácido, em quatro espaços de 3 por 3 metros dentro do alcance. Os perigos são apenas uma projeção mental, e uma criatura recebe um teste de Vontade cada vez que toca em um perigo ou ocupa um espaço no início de seu turno. Dependendo do resultado, a criatura sofre 4d6 de dano mental e pode ter dificuldade em se mover pela área. Uma criatura pode receber esse dano apenas uma vez por turno, mesmo que se mova por vários perigos. Escolha esmagamento, cortante, perfurante, ácido, frio, eletricidade, fogo ou dano sônico ao conjurar <em>perigos efêmeros</em>; resistências e fraquezas a esses tipos de dano se aplicam se o alvo pensar que sim, conforme julgado pelo GM. Você pode escolher livremente a aparência e o tipo de dano de cada perigo, desde que a aparência reflita o tipo de dano causado (por exemplo, um risco que cause dano penetrante pode assumir a forma de pontas afiadas).  <strong>Sucesso Crítico</strong> A criatura não é afetada pelos perigos e não precisa mais fazer teste de Vontade contra eles. <strong>Sucesso</strong> A criatura percebe que os perigos não são reais, mas ainda recebe metade do dano; no próximo teste de Vontade contra os perigos, a criatura continua a usar esse resultado, a menos que tenha um sucesso crítico. <strong>Falha</strong> O alvo sofre dano total e trata o quadrado como terreno difícil. <strong>Falha Crítica</strong> O alvo sofre o dobro de dano e não pode passar por um quadrado que contém um perigo. </p><hr /><p><strong>Elevada (+1)</strong> O dano aumenta em 1d6.&nbsp;</p> (Tradução não oficial - Gods and Magic)"
    },
    "Expeditious Excavation": {
      "name": "Escavação Expedita",
      "description": "<p> Você remove a sujeira solta, poeira, cascalho, areia e similares (embora não seja pedra sólida) até o tamanho de um cubo de 1,5 m. Qualquer criatura Média ou menor que esteja no topo da Terra quando o feitiço for lançado deve fazer um teste de resistência por Reflexos ou Acrobatismo.  <strong>Sucesso</strong> A criatura não é afetada e pode optar por descer do poço sem danos ou passar para o espaço disponível mais próximo de sua escolha. <strong>Falha</strong> A criatura cai @Compendium[pf2e.conditionitems.j91X7x0XSomq8d60]{prostrada} no espaço disponível mais próximo de sua escolha ou cai no poço, se preferir. <strong>Falha Crítica</strong> A criatura cai no poço escavado pela magia e cai @Compendium[pf2e.conditionitems.j91X7x0XSomq8d60]{prostrada}, tendo dano de queda como normal. </p><hr /><p><strong>Elevada (+2)</strong> O feitiço pode escavar um cubo adicional de 1,5 metro de terra. Se você escavar todos os quatro cubos de um metro e meio abaixo de uma criatura Grande, ela deve fazer um teste de resistência de Reflexo ou Acrobatismo, como acima.&nbsp;</p> (Tradução não oficial - Gods and Magic)"
    },
    "Fallow Field": {
      "name": "Campo Inculto",
      "description": "<p> Uma luz amarela doentia preenche a área, pois forças entrópicas impedem a cura. Quando uma criatura dentro da área recupera Pontos de Vida, como um efeito de cura ou uma habilidade como cura rápida ou regeneração, ela deve fazer um teste de Vontade.  <strong>Sucesso Crítico</strong> A criatura recupera o número total de pontos de vida que seriam restaurados pelo efeito de cura e fica temporariamente imune por 1 minuto. <strong>Sucesso</strong> A criatura recupera o número total de pontos de vida que seriam restaurados. <strong>Falha</strong> A criatura recupera apenas metade do número de pontos de vida que seriam restaurados. <strong>Falha Crítica</strong> A criatura não recupera Pontos de Vida do efeito curativo.&nbsp; </p> (Tradução não oficial - Gods and Magic)"
    },
    "Feast of Ashes": {
      "name": "Festim de Cinzas",
      "description": "<p> Você amaldiçoa o alvo com fome que nenhum alimento pode saciar. Você pode Dispensar a magia. O alvo deve tentar um salvamento de Fortitude.   <strong>Sucesso Crítico</strong> A criatura não é afetada e fica temporariamente imune por 1 hora. <strong>Sucesso</strong> A criatura esta @Compendium[pf2e.conditionitems.HL2l2VRSaQHu9lUw]{fatigado} por 1 rodada. <strong>Falha</strong> A criatura é imediatamente atingida pela fome, como se não tivesse comido há dias. Ele fica @Compendium[pf2e.conditionitems.HL2l2VRSaQHu9lUw]{fatigado} e recebe 1d4 de dano por dia que não pode ser curado até que sacie sua fome. Nenhuma quantidade de comida pode saciar a fome da criatura durante a duração da magia. Após a duração da magia, a criatura sofre dano por <a style=''text-decoration:underline;''href=''https://2e.aonprd.com/Rules.aspx?ID=537''>inanição</a>.  <strong>Falha Crítica</strong> Como falha, mas a criatura sofre 2d4 de dano por dia, o dobro do normal para a fome. </p><hr /><p><strong>Elevada (+1)</strong> A fome se torna mais insuportável, aumentando o dano a cada dia em 1d4, ou 2d4 em uma falha crítica.</p> (Tradução não oficial - Gods & Magic)"
    },
    "Font of Serenity": {
      "name": "Fonte de Serenidade",
      "description": "<p> Um farol divino irradia serenidade, tranquilizando aliados próximos. </p>\n<p>Aliados dentro da área ganham um bônus de status +1 em testes de resistência contra efeitos de emoção.</p>\n<p>@Compendium[pf2e.spell-effects.Bc2Bwuan3716eAyY]{Spell Effect: Font of Serenity}</p>\n<p>Um aliado pode tocar na fonte como uma ação do Interagir; se o fizerem, a magia tenta neutralizar um efeito emocional que afeta o aliado da escolha dele, após o qual esse efeito emocional fica temporariamente imune por 1 dia. Se a magia for bem-sucedido no teste de neutralização, ela removerá o efeito emocional de seu aliado, embora não de outras criaturas que o efeito possa estar afetando. </p>\n<hr />\n<p><strong>Elevada (+4)</strong> O bônus aumenta em 1.&nbsp;</p> \n<p>(Tradução não oficial - Gods and Magic)</p>"
    },
    "For Love, For Lightning": {
      "name": "For Love, For Lightning"
    },
    "Forbidden Thought": {
      "name": "Forbidden Thought"
    },
    "Foul Miasma": {
      "name": "Choque de Miasma",
      "description": "<p> Você multiplica a doença dentro de uma criatura, atraindo uma névoa infecciosa para fora do seu corpo, onde pode se espalhar para outras criaturas. O alvo deve fazer um teste de Vontade. Se o alvo estiver disposto, ele pode optar por assumir os efeitos de uma falha crítica.  <strong>Sucesso Crítico</strong> O alvo recebe o benefício de uma defesa bem-sucedida contra a doença de nível mais baixo que a afeta. <strong>Sucesso</strong> O alvo não é afetado. <strong>Falha</strong> Uma doença escolhida aleatoriamente que afeta o alvo preenche o ar em uma emanação de 4,5 metros centralizada no alvo. Durante a duração da magia, qualquer criatura que entre ou termine seu turno dentro da área é exposta a essa doença. <strong>Falha Crítica</strong> Como falha, exceto o miasma contém todas as doenças que afetam o alvo.&nbsp; </p> (Tradução não oficial - Gods and Magic)",
      "target": "1 creature affected by a disease"
    },
    "Freedom": {
      "name": "Liberdade",
      "description": "<p> Você executa um ritual para libertar uma criatura de todos os efeitos que a mantenham aprisionada, petrificada ou de alguma forma colocada em estase, mesmo efeitos que não tenham uma duração, como @Compendium[pf2e.spells-srd.2CNqkt2s2IYkVnv6]{Imprisonment} desde que o nível de magia de <em>LIberdade</em> seja igual ou superior ao nível de magia do efeito. Para executar este ritual, você deve estar a até 3 metros do alvo, ou a até 3 metros do local onde o alvo foi aprisionado (no caso de efeitos que prendem a criatura em uma prisão inalcançável, como a forma de calabouço de@Compendium[pf2e.spells-srd.2CNqkt2s2IYkVnv6]{Imprisonment}). Você deve conhecer o nome da criatura e detalhes da vida dela; se a criatura não for uma colega próxima sua, uma falha ou falha crítica em um teste secundário de Sociedade reduz até mesmo um sucesso crítico no teste primário para uma falha.  </p><p> <strong>Successo Crítico</strong> Você liberta o alvo de todos os efeitos mágicos que estejam o aprisionando, petrificando ou colocando em estase. Ele recebe +1 de bônus de estado em jogadas de salvamento para resistir a esses mesmos efeitos mágicos por 1 semana. <strong>Success</strong> Você liberta o alvo de todos os efeitos mágicos que estejam aprisionando, petrificando ou colocando-o em estase. <strong>Failure</strong> Você falha em libertar o alvo. <strong>Critical Failure</strong> Os efeitos mágicos que estejam aprisionando, petrificando ou deixando o alvo em estase afetam você e todos os conjuradores secundários. </p>",
      "primarycheck": "Arcana (legendary) or Occultism (legendary)",
      "secondarycheck": "Sociedade"
    },
    "Fungal Hyphae": {
      "name": "Hifas Fúngicas",
      "description": "<p> Hifas finas crescem dos pés e mergulham na terra, criando uma rede de fungos simbióticos que se liga às plantas em um raio de 9 metros e conecta você ao sistema de raízes. Você ganha um impreciso <a style=\"text-decoration: underline;\" href=\"https://2e.aonprd.com/Rules.aspx?ID=415\">senso sísmico</a> permitindo que você sinta qualquer coisa tocando diretamente as plantas nessa distância. Se você se mover, a hifa se rompe e a magia termina. </p><hr /><p><strong>Elevada (4º)</strong> Você pode controlar plantas na área em um pequeno grau, permitindo fazer Golpes com galhos de árvores, raízes expostas ou plantas igualmente sólidas. Para fazer isso, você usa uma ação de Golpe, mas você pode Golpear qualquer criatura que possa detectar com seu senso sissômico. Estes são ataques corpo a corpo que causam 2d8 de dano por esmagamento, mais o seu modificador de capacidade de conjuração. Plantas incomuns, como videiras espinhosas, podem causar um tipo diferente de dano, a critério do MJ. Você não pode fazer nenhum outro ataque por essas plantas ou executar outras ações por elas, além desses ataques. <strong>Elevada (6º)</strong> Como de 4º nível, mas você pode usar outras ações simples de manipulação através das plantas, incluindo fazer com que um galho pegue um objeto ou abra uma porta, embora ações mais complexas, como abrir uma fechadura ou desativar uma armadilha, permaneçam impossíveis.&nbsp;</p> (Tradução não oficial - Gods and Magic)"
    },
    "Ghostly Transcription": {
      "name": "Transcrição Fantasmagórica",
      "description": "<p> Letras brilhantes se reúnem no ar, fornecendo uma transcrição do discurso do alvo em todos os idiomas que você fala. Pela duração do feitiço, quaisquer palavras proferidas em voz alta pelo alvo são escritas em letras à sua frente. Ao lançar o feitiço, você pode escolher se essas letras são visíveis para todas as criaturas ou apenas para certas criaturas que você especificar. Quaisquer palavras que o alvo fale silenciosamente são grafadas de maneira semelhante, permitindo que o alvo se comunique silenciosamente ou em áreas onde o som não é transmitido. Isso ainda permite que o alvo forneça componentes de conjuração verbal nessas áreas, mas somente se você optar por tornar as letras visíveis para todas as criaturas. Além disso, qualquer uma das habilidades auditivas do alvo pode afetar criaturas, mesmo em áreas onde o som não carrega desde que você tenha tornado os glifos visíveis para eles e eles tenham uma linha de visão para o alvo; neste caso, eles ganham o traço <a href=\"https://2e.aonprd.com/Traits.aspx?ID=163\">visual</a>. Você pode dissipar a magia. </p>"
    },
    "Glimpse Weakness": {
      "name": "Glimpse Weakness"
    },
    "Hero's Defiance": {
      "name": "Desafio do Herói"
    },
    "Imaginary Weapon": {
      "name": "Imaginary Weapon"
    },
    "Imprisonment": {
      "name": "Aprisionamento",
      "description": "<p> Você executa um ritual para aprisionar uma criatura em uma de várias formas. Embora algumas versões deste ritual ofereçam todas as formas, outras apresentam somente uma única forma ou somente algumas delas. Independentemente da forma usada, o efeito não pode ser neutralizado, embora possa ser encerrado por @Compendium[pf2e.spells-srd.4ddJSjC9Zz5DX0oG]{Liberdade}. Algumas formas de <em>aprisionamento</em>  podem ser encerradas por outros meios. Como o ritual requer que o alvo permaneça a até 3 metros durante todo o tempo, normalmente é necessário subjugar o alvo antes e durante a execução.  </p><ul><li><strong>Correntes</strong> Você amarra a criatura com correntes, deixando-a incapaz de usar quaisquer ações além de falar. Outras criaturas que tentarem se aproximar, danificar as correntes ou libertar a criatura presa de qualquer forma devem obter sucesso em um salvamento de Vontade ou ficam incapazes de fazê-lo para sempre. As correntes possuem Dureza igual a 5 × o nível de magia do ritual <em>aprisionamento</em> e o dobro dessa quantidade em Pontos de Vida. Destruir as correntes liberta o alvo.</li><li><strong> Objeto (9º nível ou superior)</strong> Você encolhe a criatura para 2,5 centímetros de altura ou a transforma em uma forma insubstancial com apenas resquícios enevoados de um corpo abaixo da cabeça. De qualquer forma, você o prende dentro de uma gema, jarro, garrafa, lâmpada ou recipiente similar A criatura para de envelhecer e não precisa de comida ou bebida. A criatura continua ciente dos arredores e pode falar e se mover dentro do recipiente, mas não pode usar quaisquer outras ações. Destruir o recipiente mata o alvo em vez de libertá-lo. Esta forma de <em>aprisionamento </em>também é magia de transmutação. </li><li><strong>Calabouço (somente de 10º nível)</strong> Você sepulta o alvo em um estado de animação suspensa bem abaixo da superfície do chão e fora de sintonia com a realidade, deixando-o incapaz de ser alcançado por quaisquer meios. Você também impede adivinhações de revelarem o local onde o <em>aprisionamento </em> ocorreu. Magias poderosas como @Compendium[pf2e.spells-srd.6dDtGIUerazSHIOu]{Desejo} podem revelar o local do aprisionamento, mas mesmo essas magias são incapazes de libertar o alvo do calabouço; somente um ritual de @Compendium[pf2e.spells-srd.4ddJSjC9Zz5DX0oG]{Liberdade} de 10º nível é capaz de fazê-lo. </li><li><strong>Prisão</strong> Você deixa a criatura completamente incapaz de sair da área ou estrutura confinada especificada, como uma cela de cárcere ou caverna selada. A magia também impede a criatura de danificar sua prisão, seja direta ou indiretamente, para se libertar. Se a prisão da criatura for completamente destruída por alguma força externa, a criatura é libertada, embora isso possa ser inviável para algumas prisões maiores ou naturais.</li><li><strong>Torpor (efeito de sono)</strong> Você coloca a criatura em um sono eterno. Ela para de envelhecer e não precisa de comida ou bebida. Uma demonstração física sincera de afeição de uma criatura que genuinamente ame o alvo — seja romanticamente, de pai para filho ou de alguma outra forma — o liberta do torpor. Esta forma de <em>aprisionamento</em> também é um encantamento mágico. </li><li><strong>Estase Temporal </strong> Você envia a criatura em um estado de animação suspensa fora do fluxo do tempo. A criatura não envelhece e não pode ser afetada por qualquer efeito vindo do fluxo normal do tempo. Enquanto conjurar este ritual, você pode opcionalmente nomear qualquer quantidade de tempo para a estase; após esta duração passar, a estase acaba. Ao contrário de outras formas de <em>aprisionamento</em>, estase temporal pode ser neutralizada pelas magias @Compendium[pf2e.spells-srd.9HpwDN4MYQJnW0LG]{Dissipar Magia} ou @Compendium[pf2e.spells-srd.o6YCGx4lycsYpww4]{Rapidez}. Esta forma de <em>aprisionamento</em> também é magia de transmutação.</li> </ul><p><strong>Sucesso Crítico</strong> Você aprisiona o alvo. Você pode usar uma forma de <em>aprisionamento</em>  que normalmente requer 1 nível de magia acima, ou impor –2 de penalidade de circunstância nos testes associados a qualquer ritual de <em>liberdade </em>executado para resgatar o alvo.  <strong>Sucesso</strong> Você aprisiona o alvo. <strong>Falha</strong> Você falha em aprisionar o alvo. <strong>Falha Crítica</strong> Você aprisiona a si e os conjuradores secundários da mesma forma que pretendia aprisionar o alvo.</p><hr /><p><strong>Elevada (9º)</strong> Você pode usar a forma de objeto de <em>aprisionamento </em> além das outras opções e pode afetar uma criatura de até 18º nível. O custo base aumenta para 2.000 po.  <strong>Elevada (10º)</strong> Você pode usar as formas de objeto e calabouço de <em>aprisionamento</em> além das outras opções e pode afetar uma criatura de até 20º nível. O custo base aumenta para 6.000 po.&nbsp;</p>",
      "primarycheck": "Arcana (legendary) or Occultism (legendary)",
      "secondarycheck": "Crafting, Society",
      "target": "1 creature of up to 16th level"
    },
    "Instant Armor": {
      "name": "Instant Armor"
    },
    "Lament": {
      "name": "Lamento",
      "description": "<p> Você deixa escapar suas emoções negativas em um gemido gutural que abala o coração de seus inimigos e causa 1d8 de dano mental (teste básico de Vontade). Se você tiver quaisquer condições prejudiciais impostas por efeitos de <a style=\"text-decoration: underline;\" href=\"https://2e.aonprd.com/Traits.aspx?ID=60\">emoção</a>, <em>lamento</em> causa dano mental adicional igual ao nível de neutralização do efeito de nível mais alto. </p><hr /><p><strong>Elevada (+1)</strong> O dano aumenta em 1d8.&nbsp;</p> (Tradução não oficial - Gods and Magic)"
    },
    "Liberating Command": {
      "name": "Comando Libertador",
      "description": "<p> Você clama um grito libertador, exortando um aliado a se libertar de um efeito que os mantenha no lugar. Se o alvo está @Compendium[pf2e.conditionitems.kWc1fhmv9LBiTuei]{agarrado}, @Compendium[pf2e.conditionitems.eIcWbB5o3pP6OIMe]{imobilizado}, ou @Compendium[pf2e.conditionitems.VcDeM8A5oI6VqhbM]{restringido}, pode usar imediatamente uma reação para tentar <a href=\"https://2e.aonprd.com/Actions.aspx?ID=79\">Escapar</a>.&nbsp; </p> (Tradução não oficial - Gods and Magic)"
    },
    "Message Rune": {
      "name": "Mensagem Rúnica",
      "description": "<p> Você grava uma mensagem com duração de até 5 minutos e inscreve uma runa especial em qualquer superfície plana ao seu alcance. A natureza da aparência da runa depende de você, mas é visível para todos e não deve ser inferior a 2 polegadas de diâmetro. Você também especifica um <a href=\"https://2e.aonprd.com/Rules.aspx?ID=301\">acionamento</a> que criaturas devem encontrar para ativar a runa. Pela duração da magia, as criaturas que atendem aos critérios do gatilho podem tocar a runa para ouvir a mensagem gravada em sua cabeça, como se você estivesse falando com eles telepaticamente. Você sabe quando alguém está ouvindo a mensagem, mas você não sabe quem está ouvindo. Você pode Dispensar a magia.&nbsp; </p> (Tradução não oficial - Gods and Magic)",
      "target": "1 flat unattended surface"
    },
    "Object Memory": {
      "name": "Memória de Objetos",
      "description": "<p> Ao tocar em um objeto, você extrai a experiência daqueles que o criaram e o usaram. Se você tocar em uma arma, seu nível de proficiência nessa arma aumenta temporariamente para treinado (se ainda não estiver maior). Se você tocar em uma ferramenta, sua classificação de proficiência com a próxima verificação de pericia que você tentar com essa ferramenta (como um teste de <a style=\"text-decoration: underline;\" href=\"https://2e.aonprd.com/Skills.aspx?ID=4\">Manufatura</a> com o martelo de ferreiro) durante o período da magia aumenta temporariamente para treinado (se ainda não estiver maior). Essa magia não beneficia atividades que demoram mais de um minuto para serem concluídas. </p><hr /><p><strong>Elevada (6º)</strong> Sua classificação de proficiência aumenta para especialista, em vez de treinado.&nbsp;</p>\n<p>@Compendium[pf2e.spell-effects.uDOxq24S7IT2EcXv]{Spell Effect: Object Memory (Weapon)}</p>\n<p>(Tradução não oficial - Gods and Magic)</p>",
      "target": "1 weapon or tool"
    },
    "Overflowing Sorrow": {
      "name": "Tristeza Transbordante",
      "description": "<p> A tristeza flui de você para as criaturas próximas, apagando qualquer outro pensamento que eles tenham. A primeira vez que uma criatura começa sua vez na área ou entra na área, deve fazer um teste de Vontade. Se mais tarde sair e entrar novamente na área, utilizará o mesmo efeito de antes.  <strong>Sucesso Crítico</strong> A criatura não é afetada <strong>Sucesso</strong> A criatura recebe uma penalidade de status -1 nas checagens de pericia e de Percepção enquanto permanecer na área. <strong>Falha</strong> Enquanto a criatura estiver na área, qualquer efeito emocional reage, qualquer efeito emocional de nível mais baixo que o normal <em>tristeza trasnbordante</em> são suprimidos e, sempre que a criatura tenta usar uma ação emocional ou lançar uma magia emocional, ela deve ter sucesso em um teste simples de CD 11 ou a ação ou a magia é interrompida. <strong>Falha Crítica</strong> Como falha, mas a criatura não pode usar ações emocionais ou magias.&nbsp; </p><hr /><p><strong>Elevada (+2)</strong> Ao lançar magia, você pode aumentar a área em 1,5 metros.&nbsp;</p> (Tradução não oficial - Gods and Magic)"
    },
    "Pack Attack": {
      "name": "Pack Attack"
    },
    "Parch": {
      "name": "Tostar",
      "description": "<p> Os ventos secos desidratam uma criatura. O alvo deve tentar um teste de Fortitude; se usada em uma criatura com a característica da água ou em uma criatura feita principalmente de líquido (como muitas limos), a criatura usa o resultado para um grau de sucesso pior que o resultado. Criaturas cujos corpos não contêm umidade significativa (como os elementais da terra) são imunes a <em>tostar</em>.  Se uma criatura afetada por <em>tostar</em> bebe um líquido, como um gole de água ou uma poção, a magia termina. Criaturas afetadas que têm o traço <a style=\"text-decoration: underline;\" href=\"https://2e.aonprd.com/Traits.aspx?ID=165\">água</a> ou são feitos principalmente de líquidos, bem como criaturas afetadas que não podem beber, podem encerrar o efeito como uma atividade de duas ações, que tem o traço <a style=\"text-decoration: underline;\" href=\"https://2e.aonprd.com/Traits.aspx?ID=32\">concentração</a>.  </p><p> <strong>Sucesso Crítico</strong> O alvo não é afetado. <strong>Sucesso</strong> O alvo recebe uma penalidade de status -1 nos seus testes e CDs por 1 rodada. <strong>Falha</strong> O alvo recebe uma penalidade de status -1 em seus testes e CDs por 1 minuto. <strong>Falha Crítica</strong> O alvo recebe uma penalidade de status –2 em seus testes e CDs por 1 minuto e fica @Compendium[pf2e.conditionitems.TkIyaNPgTZFBCCuh]{ofucado} desde que tenha essa penalidade. </p><hr /><p><strong>Elevada (4º)</strong> Você pode atingir até 4 criaturas.</p> (Tradução não oficial - Gods and Magic)"
    },
    "Penumbral Shroud": {
      "name": "Mortalha Penumbral",
      "description": "<p> Você envolve o alvo em uma mortalha de sombra. O alvo percebe a luz como um passo mais baixo do que realmente é (<a href=\"https://2e.aonprd.com/Rules.aspx?ID=407\">luz brilhante</a> torna-se <a href=\"https://2e.aonprd.com/Rules.aspx?ID=408\">luz fraca</a>, por exemplo), afetando sua capacidade de detectar criaturas e objetos de acordo. A mortalha também fornece ao alvo um bônus de status +1 em testes de resistência contra efeitos de luz. Embora esse efeito seja útil para criaturas sensíveis à luz, se a criatura não estiver disposta, ela pode fazer um teste de Reflexo para evitar a mortalha e reduzir o efeito.  <strong>Sucesso Crítico</strong> O alvo não é afetado. <strong>Sucesso</strong> O efeito dura 1 rodada. <strong>Falha</strong> O efeito dura sua duração normal.&nbsp; </p> (Tradução não oficial - Gods and Magic)"
    },
    "Phase Bolt": {
      "name": "Phase Bolt"
    },
    "Recall Past Life": {
      "secondarycheck": "Manufatura"
    },
    "Redact": {
      "name": "Redigir",
      "description": "<p> Você menciona um nome específico de um ou mais documentos. Ao lançar o feitiço, dê um nome próprio, seja uma criatura, local ou objeto. Qualquer menção desse nome no documento fica embaçada, manchada ou completamente ilegível. Epítetos e referências inequívocas ao nome também são editados; por exemplo, editando o nome da deusa <a style=\"text-decoration: underline;\" href=\"https://2e.aonprd.com/Deities.aspx?ID=16\">Sarenrae</a> de um livro também removeria referências ao seu título \"A Flor do Alvorecer\". </p><hr /><p><strong>Elevada (3º)</strong> Em vez de localizar um determinado nome, você pode substituí-lo por um nome diferente que escolher. Epítetos e referências são substituídos por outros semelhantes, relacionados ao nome da substituição. Qualquer pessoa que esteja lendo o texto pode tentar um teste de Percepção ou <a href=\"https://2e.aonprd.com/Skills.aspx?ID=14\">Sociedade</a> contra a CD da sua magia para perceber o texto alterado, embora isso não lhes diga o que o original diz. <strong>Elevada (4º)</strong> À sua escolha, a duração é ilimitada.&nbsp;</p> (Tradução não oficial - Gods and Magic)",
      "target": "unattended written materials of up to 1 Bulk or less"
    },
    "Reflective Scales": {
      "name": "Escamas Reflexivas",
      "description": "<p> Você cresce um conjunto de escamas brilhantes coloridas ou cota de escamas que armazenam energia antes de liberá-la em uma explosão final. Ao lançar essa magia, escolha ácido, frio, fogo, eletricidade ou dano de veneno. Você ganha resistência 5 contra esse tipo de dano. A cor das escamas depende do tipo de dano que você escolheu e geralmente é a cor de um tipo de dragão ou outra criatura associada a esse tipo de dano, como vermelho ou dourado para dano de fogo.   As escamas armazenam energia à medida que o protegem. Acompanhe quanto dano as escamas impediram. Como uma atividade de duas ações que tem os traços <a style=\"text-decoration: underline;\" href=\"https://2e.aonprd.com/Traits.aspx?ID=32\">concentração</a> e <a style=\"text-decoration: underline;\" href=\"https://2e.aonprd.com/Traits.aspx?ID=104\">manipulação</a>, você pode explodir suas escamas para fora em um raio de 6 metros ao seu redor, causando 1d6 de dano do tipo escolhido a todas as criaturas da área a cada 10 danos que as escamas impediram, com um máximo de 10d6 de dano (após evitar 100 danos). Depois de fazer isso, a magia termina. </p><hr /><p><strong>Elevada (+2)</strong> A resistência aumenta em 5 e o dano máximo da explosão da balança aumenta em 5d6.&nbsp;</p> (Tradução não oficial - Gods and Magic)"
    },
    "Remember the Lost": {
      "name": "Lembrar dos Perdidos",
      "description": "<p> Você invoca os perdidos e esquecidos, atacando a mente de seus inimigos com as memórias daqueles que morreram com uma queixa por eles. Inimigos na área recebem 6d6 de dano mental (salvamento básico de Vontade) e ficam @Compendium[pf2e.conditionitems.TBSHQspnbcqxsmjL]{assustado} 1 em uma falha crítica. Se você souber o nome de alguém assassinado ou gravemente prejudicado por um inimigo na área, poderá cantar o nome dessas vítimas ao lançar a magia para melhorar a clareza das visões, aumentando o dano ao inimigo correspondente de 6d6 para 6d10; você pode fazer isso para vários inimigos se conhecer as vítimas de cada inimigo. As visões são pessoais para cada inimigo na área, e você não pode usar esse feitiço para discernir um assassino, adivinhando um nome. Uma criatura que realmente conhece ninguém que tenha morrido com qualquer tipo de queixa é imune a esse efeito. </p><hr /><p><strong>Elevada (+1)</strong> O dano aumenta em 2d6 (ou 2d10 em um inimigo quando você nomeia uma vítima específica).&nbsp;</p> (Tradução não oficial - Gods and Magic)"
    },
    "Share Burden": {
      "name": "Compartilhar Fardo",
      "description": "<p><strong>Acionamento </strong>Um aliado a 9 metros está prestes a tentar um teste de resistência contra um efeito emocional prejudicial, e você não precisaria resistir contra o efeito.</p><hr /><p>Você suporta um pouco da dor do seu aliado. Você e seu aliado usam o resultado um grau de sucesso melhor do que o resultado do teste de resistência do seu aliado, mesmo que o efeito desencadeador geralmente afete apenas um alvo.</p> (Tradução não oficial - Gods and Magic)",
      "target": "you and the triggering ally"
    },
    "Share Lore": {
      "name": "Saber Compartilhado",
      "description": "<p> Você compartilha seu conhecimento com as criaturas tocadas. Escolha uma pericia de <a style=\"text-decoration: underline;\" href=\"https://2e.aonprd.com/Skills.aspx?ID=8\">Saber</a> em que você é treinado. Os alvos se tornam treinados nessa pericia de Saber pela duração da magia. </p><hr /><p><strong>Elevada (3º)</strong> A duração da magia é de 1 hora e você pode atingir até cinco criaturas.  <strong>Elevada (5º)</strong> A duração da magia é de 8 horas, você pode atingir até cinco criaturas e compartilhar até duas pericias de Saber nas quais você é treinado.&nbsp;</p> (Tradução não oficial - Gods and Magic)",
      "target": "up to 3 creatures"
    },
    "Shattering Gem": {
      "name": "Joia Estilhaçada",
      "description": "<p> Uma grande gema flutua ao redor do alvo em um padrão irregular. A gema tem 5 pontos de vida. Cada vez que uma criatura atinge o alvo, o alvo faz um teste simples CD 11. Em caso de sucesso, a gema bloqueia o ataque; portanto, o ataque primeiro danifica a gema e depois aplica qualquer dano restante ao alvo. Se a gema for reduzida a 0 Pontos de Vida, ela será destruída, causando imediatamente a criatura que a destruiu 1d8 de dano cortante (salvamento básico de Reflexo), desde que a criatura esteja a menos de 3 metros do alvo. </p><hr /><p><strong>Elevada (+1)</strong> A gema tem 5 pontos de vida adicionais, e o dano causado por sua detonação aumenta em 1d8.&nbsp;</p> (Tradução não oficial - Gods and Magic)"
    },
    "Shifting Sand": {
      "name": "Areia Movediça",
      "description": "<p> Você faz com que a superfície se solte. A área se torna um terreno difícil e quaisquer trilhas na área são destruídas pelo chão agitado. As criaturas que estão na área recebem uma penalidade de status -1 nos testes de Acrobacias para <a style=\"text-decoration: underline;\" href=\"https://2e.aonprd.com/Actions.aspx?ID=28\">Equilibrar</a> e <a style=\"text-decoration: underline;\" href=\"https://2e.aonprd.com/Actions.aspx?ID=29\">Atravessar Acrobraticamente</a> nos testes de Atletismo para <a style=\"text-decoration: underline;\" href=\"https://2e.aonprd.com/Actions.aspx?ID=36\">Salto em Altura</a> e <a style=\"text-decoration: underline;\" href=\"https://2e.aonprd.com/Actions.aspx?ID=37\">Salto em Distância</a>. Quando você Sustentar a magia, pode mover a área de agitação até 3 metros em qualquer direção. Criaturas imobilizadas pela magia são transportadas junto com a areia movediça na mesma direção, se possível; esse movimento é um <a style=\"text-decoration: underline;\" href=\"https://2e.aonprd.com/Rules.aspx?ID=451\">movimento forçado</a>. As criaturas que entram ou começam sua vez de pé na areia movediça devem fazer um teste de Reflexos.   <strong>Critical Success</strong> A criatura não é afetada e ignora o terreno difícil da área e a penalidade nos testes de habilidade até o final do seu turno. <strong>Sucesso</strong> A criatura ignora a penalidade da área em testes de habilidade até o final do seu turno. <strong>Falha</strong> A criatura é afetada normalmente pela magia neste turno.  <strong>Falha Crítica</strong> A criatura fica @Compendium[pf2e.conditionitems.eIcWbB5o3pP6OIMe]{imobilizada} dentro da área da magia até <a style=\"text-decoration: underline;\" href=\"https://2e.aonprd.com/Actions.aspx?ID=79\">Escapar</a>. Se a criatura já estava imobilizada pelas areias movediças, ela também cai @Compendium[pf2e.conditionitems.j91X7x0XSomq8d60]{prostrada}. </p><hr /><p><strong>Elevada (5º)</strong> A penalidade de status aumenta para –2 e o alcance da mágica aumenta para 18 metros.  <strong>Elevada (7º)</strong> A penalidade de status aumenta para –3, o alcance da mágica aumenta para 19 metros e a área da magia aumenta para uma explosão de 9 metros.  <strong>Elevada (9º)</strong> A penalidade de status aumenta para –4, o alcance da magia aumenta para 18 metros e a área da magia aumenta para uma explosão de 12 metros.&nbsp;</p> (Tradução não oficial - Gods anda Magic)"
    },
    "Shockwave": {
      "name": "Onda de Choque",
      "description": "<p> Você cria uma onda de energia que ondula pela terra. As criaturas terrestres na área afetada devem fazer um teste de salvamento de Reflexos para evitar tropeçar enquanto a onda de choque sacode o chão.   <strong>Sucesso Crítico</strong> A criatura não é afetada. <strong>Sucesso</strong> A criatura fica @Compendium[pf2e.conditionitems.AJh5ex99aV6VTggg]{Desprevenida} até o início de seu próximo turno. <strong>Falha</strong> A criatura cai @Compendium[pf2e.conditionitems.j91X7x0XSomq8d60]{prostrada}. <strong>Falha Crítica</strong> Como falha, mais a criatura recebe 1d6 de dano. </p><hr /><p><strong>Elevada (+1)</strong> A área aumenta em 1,5 metro (para um cone de 6 metros no 2º nível e assim por diante).&nbsp;</p> (Tradução não oficial - Gods and Magic)"
    },
    "Show the Way": {
      "name": "Mostre o Caminho",
      "description": "<p> Você e os aliados afetados adquirem conhecimento sobrenatural do caminho à frente, permitindo que você intua o melhor caminho a seguir e evite possíveis obstáculos, como terrenos difíceis ou confusos. Para fins de viagens terrestres de longa distância durante o modo de exploração, viajar por terrenos difíceis reduz você a apenas três quartos da sua velocidade de viagem em vez de metade, e viajar por terrenos mais difíceis reduz a velocidade de sua viagem para apenas metade da sua velocidade de viagem em vez de um-terço. <em>Mostrar o caminho</em> não impede que você caia em armadilhas ou encontre outros obstáculos e perigos artificiais. </p><hr /><p><strong>Elevada (+6)</strong> Para fins de viagens terrestres de longa distância durante o modo de exploração, viajar por terrenos difíceis não reduz a velocidade de sua viagem, e viajar por terrenos mais difíceis reduz a velocidade de viagem para apenas três-quartos do seu valor normal em vez de um-terço.&nbsp;</p> (Tradução não oficial - Gods and Magic)"
    },
    "Shroud of Flame": {
      "name": "Manto de Chamas"
    },
    "Slough Skin": {
      "name": "Renovar Pele",
      "description": "<p> Você remove a camada superior da pele de forma contínua e inofensiva, enquanto a nova pele se regenera imediatamente, afastando rapidamente as substâncias nocivas do corpo. O teste de salvamento para ser removido @Compendium[pf2e.conditionitems.lDVqvLKA6eF3Df60]{dano persistente} dos efeitos que revestem sua pele (como a maioria dos danos persistentes com ácido) são reduzidos para 5 e você ganha um bônus de status +2 em seu salvamento inicial contra veneno de contato (mas não em salvamentos adicionais, pois nesse ponto a toxina já entrou no seu sistema). Se você está sofrendo de um efeito diferente de @Compendium[pf2e.conditionitems.lDVqvLKA6eF3Df60]{dano persistente} isso depende do contato contínuo com a sua pele; se esse efeito permitir um teste de resistência, você receberá um novo teste de resistência contra esse efeito no final de cada turno, quando tentar seus testes simples contra @Compendium[pf2e.conditionitems.lDVqvLKA6eF3Df60]{dano persistente}, e você também recebe um bônus de status +2 para esses testes de resistência.   Embora afetado por essa magia, sua pele continuamente se torna mais fácil de <a href=\"https://2e.aonprd.com/Actions.aspx?ID=66\">Rastrear</a>. Qualquer um que rastreie você ganha +2 de bônus de circunstância e você não pode <a href=\"https://2e.aonprd.com/Actions.aspx?ID=65\"> Ocultar suas trilhas</a>.&nbsp; </p> (Tradução não oficial - Gods and Magic)"
    },
    "Song of Silver": {
      "primarycheck": "Performance",
      "secondarycheck": "Crafting, Society"
    },
    "Spirit Object": {
      "name": "Spirit Object",
      "description": "<p>Using a sliver of Baba Yaga's power, you briefly bring an object to life. The object gains a means of locomotion, such as sprouting chicken legs, and Strides up to 25 feet to a space you decide within range. If you spent 2 actions Casting the Spell, the object then attacks one creature of your choice adjacent to its new space. Make a melee spell attack roll against the creature. On a success, the creature takes bludgeoning, piercing, or slashing damage (as appropriate for the object) equal to 1d4 plus your spellcasting ability modifier, and on a critical success, it takes double damage.</p>\n<hr />\n<p><strong>Heightened (+1)</strong> Increase the maximum Bulk of the target by 1 and the damage by 1d4.</p>",
      "target": "1 unattended object up to 1 bulk"
    },
    "Stasis": {
      "name": "Estase",
      "description": "<p> O fluxo de tempo congela em torno de um objeto ou criatura, mantendo-o no lugar. O alvo deve tentar um salvamento de Vontade (um objeto desapossado falha automaticamente no salvamento).  <strong>Sucesso Crítico</strong> O alvo não é afetado. <strong>Sucesso</strong> O alvo fica @Compendium[pf2e.conditionitems.dfCMdR4wnpbYNTix]{atordoado} 1 à medida que o tempo engrossa ao seu redor. <strong>Falha</strong> O tempo deixa de passar para o alvo por 1 rodada. É invulnerável a todos os danos, não pode ser alvejado ou afetado por nada, e nenhuma rodada decorre por durações, condições, aflições e outros efeitos cronometrados. Enquanto estiver em <em>estase</em>, o alvo não pode ser movido e permanece fixo, desafiando a gravidade, se necessário.  <strong>Falha Crítica</strong> Como fracasso, mas o alvo é mantido em estase por 3 rodadas. No final de cada um dos seus turnos, ele pode fazer um teste de salvamento de Vontade para reduzir a duração restante em 1 rodada ou finalizá-la inteiramente em um sucesso crítico.&nbsp; </p> (Tradução não oficial - Gods and Magic)",
      "target": "1 creature or up to 1 Bulk of objects"
    },
    "Supreme Connection": {
      "secondarycheck": "Performance"
    },
    "Swarm Form": {
      "name": "Forma Enxame",
      "description": "<p> Você se desfaz em um enxame de criaturas minúsculas. Enquanto estiver em forma de enxame, você tem o traço enxame e você ganha resistência 5 ao dano cortante e penetrante e fraqueza 5 à dano de área e dano de respingo. Você pode caber em espaços de apenas alguns centímetros de largura, movendo suas criaturas constituintes através do espaço. Você não ganha a capacidade da mente enxame, por isso ainda é afetado normalmente por efeitos mentais. Como um enxame, você não pode falar, lançar feitiços, usar ações manipuladoras que exijam suas mãos, ativar seus itens mágicos ou fazer qualquer um de seus ataques com seu corpo normal. Você pode Dispensar a magia. </p><hr /><p><strong>Elevada (+2)</strong> Aumente suas resistências e fraquezas cada uma em 5.</p>"
    },
    "Swarmsense": {
      "name": "Sentido de Enxame",
      "description": "<p> Você amplia seus sentidos através de uma infinidade de criaturas rastejantes e voadoras. Você cria um enxame rastejante no seu quadrado. Você pode ouvir através do enxame como se estivesse usando seus sentidos auditivos normais. Na primeira vez em que você Sustenta a magia a cada rodada, você pode mover o enxame 3 metros ao longo do chão em qualquer direção. O enxame tem CA 15 e um bônus de +0 em seus testes. Qualquer dano causado ao enxame o destrói e termina a magia. </p><hr /><p><strong>Elevada (3º)</strong> O enxame tem os benefícios da escalada de aranha. <strong>Elevada (5º)</strong> O enxame tem uma velocidade de voo de 3 metros. Você pode ver através do enxame usando seus sentidos visuais.  <strong>Elevada (7º)</strong> O enxame ganha um bônus de status de 3 metros para suas Velocidades.&nbsp;&nbsp;</p>"
    },
    "Telekinetic Rend": {
      "name": "Telekinetic Rend"
    },
    "Temporary Tool": {
      "name": "Ferramenta Temporária",
      "description": "<p> Você conjura uma ferramenta simples temporária, como uma pá ou corda em suas mãos. Ela dura até ser usado para uma única atividade ou por 1 minuto, o que ocorrer primeiro, após o que desaparecerá. A ferramenta é obviamente conjurada temporariamente e, portanto, não pode ser vendida ou passada como um item genuíno. </p>"
    },
    "Terminate Bloodline": {
      "secondarycheck": "Sociedade"
    },
    "Tether": {
      "name": "Amarra",
      "description": "<p> Você usa correntes mágicas, trepadeiras ou outras amarras para prender seu alvo a você. A criatura ainda pode tentar  @Compendium[pf2e.actionspf2e.SkZAQRkLLkmBQNB9]{Escapar}, e ele ou outros podem quebrar as amarras, atacando-as (as amarras têm CA 15 e 10 Pontos de Vida). Você deve permanecer a 9 metros do alvo enquanto ele estiver amarrado; afastar-se a mais de 9 metros do alvo termina a magia. O alvo deve tentar um teste de Reflexo.   <strong>Sucesso Crítico</strong> O alvo não é afetado. <strong>Sucesso</strong> O alvo sofre uma penalidade de circunstância de 1,5 metros à sua Velocidade, desde que esteja a 9 metros de você. <strong>Falha</strong> O alvo sofre uma penalidade de circunstância de 3 metros à sua Velocidade e não pode se mover a mais de 9 metros de você até que ele Escape ou a magia termine.  <strong>Falha Crítica</strong> O alvo fica @Compendium[pf2e.conditionitems.eIcWbB5o3pP6OIMe]{imobilizado} até que ele Escape ou a magia termine. </p><hr /><p><strong>Elevada (+1)</strong> A CA das amarras aumenta em 3 e seus pontos de vida aumentam em 10.</p>"
    },
    "Thermal Stasis": {
      "name": "Thermal Stasis"
    },
    "Time Beacon": {
      "name": "Farol do Tempo",
      "description": "<p> Você cria um farol a tempo, pretendendo retornar a ele se as coisas derem errado. Você pode conjurar <em>farol do tempo</em> apenas no seu turno. Mantenha um controle cuidadoso de tudo o que acontece neste turno depois de conjurar <em>farol do tempo</em>. No final do seu turno, você pode voltar no tempo logo após conjurar <em>farol do tempo</em>, removendo todos os efeitos do seu turno desde então. Maldições, armadilhas e outros efeitos nocivos que acontecem durante o seu turno podem impedir que você retorne ao farol se eles forem poderosos o suficiente. Se você sofreu algum efeito prejudicial durante o seu turno após a conjuração de <em>farol do tempo</em>, para retornar ao seu farol, <em>farol do tempo</em> tente uma verificação de neutralização contra cada um desses efeitos. Se falhar em alguma dessas verificações, você não poderá retornar. </p>"
    },
    "Tremorsense": {
      "name": "Sentido Sísmico"
    },
    "Warp Step": {
      "name": "Warp Step"
    },
    "Weaponize Secret": {
      "target": "up to 3 creatures"
    },
    "Web": {
      "name": "Teia"
    },
    "Whirling Scarves": {
      "name": "Lenços Giratórios",
      "description": "<p> Você se envolve em um vórtice de lenços coloridos de força que ofuscam você e desorientam seus inimigos. Você ganha os benefícios da condição @Compendium[pf2e.conditionitems.DmAIPqOBomZ7H95W]{ocultado}, mas apenas contra ataques à distância e corpo a corpo. Quando um ataque corpo a corpo falha em atingi-lo por causa da verificação de acerto da condição @Compendium[pf2e.conditionitems.DmAIPqOBomZ7H95W]{ocultado}, os lenços prendem a arma ou o ataque desarmado, e a criatura sofre uma penalidade de -1 de circunstância para novos ataques com essa arma ou ataque desarmado até o final de seu turno (ou no final do próximo turno, se não for o turno da criatura). O momento do movimento dos lenços é mais difícil de prever para atacantes à distância, portanto a verificação de acerto da condição @Compendium[pf2e.conditionitems.DmAIPqOBomZ7H95W]{ocultado} contra ataques à distância aumenta de CD 5 para CD 6. Você pode Dispensar essa magia. </p><hr /><p><strong>Elevada (+2)</strong> A penalidade da circunstância para ataques adicionais com uma arma corpo a corpo ou ataque desarmado aumenta em 1. O CD do teste para a condição @Compendium[pf2e.conditionitems.DmAIPqOBomZ7H95W]{ocultado} contra ataques à distância aumenta em 1.</p>"
    },
    "Winter Bolt": {
      "name": "Raio de Inverno",
      "description": "<p> Você arremessa um sincelo oco cheio da ira do inverno. Faça um ataque de magia contra um alvo dentro do alcance. O raio causa 1d8 de dano de perfuração e se aloja no alvo. No final do próximo turno do alvo, o raio se despedaça, liberando um turbilhão de neve e gelo que causa 1d12 de dano de frio no alvo e em todas as criaturas adjacentes. O raio pode ser removido com uma ação de Interagir, que faz com que derreta inofensivamente sem detonar.   <strong>Sucesso Crítico</strong> O raio inicial causa dano total e é especialmente bem ancorado, executando 2 ações de Interagir para remover. A explosão do raio causa o dobro do dano. <strong>Sucesso</strong> O raio e sua explosão causam dano total. </p><hr /><p><strong>Elevada (+1)</strong> O dano inicial aumenta em 1d8 e o dano secundário aumenta em 1d12.</p>"
    },
    "Withering Grasp": {
      "name": "Garra Seca",
      "description": "<p> Seu toque apodrece material orgânico e deteriora objetos. Faça um teste de ataque de feitiço corpo a corpo. Seu toque causa 1d12 de dano negativo mais 1d4 de dano negativo persistente. Se uma criatura usar um item para bloquear Garra Seca, como na reação Bloqueio de Escudo, o item será automaticamente afetado, mas a criatura não sofrerá dano (mesmo se houver dano sobrando após a Dureza do escudo). Ao contrário do dano negativo normal, o dano negativo de <em>garra seca</em> danifica objetos, construções e similares, corroendo-os.  </p><p> <strong>Sucesso Crítico</strong> Seu toque causa o dobro de dano (inicial e persistente). Se você mirar em um objeto, diminua sua Dureza em 4 por 1 minuto. <strong>Sucesso</strong> Seu toque causa dano total. Se você atingir um objeto, diminua sua Dureza em 2 por 1 minuto. </p><hr /><p><strong>Elevada (+1)</strong> O dano aumenta em 1d12 e o @Compendium[pf2e.conditionitems.lDVqvLKA6eF3Df60]{dano persistente} aumenta em 1. Se você atingir um objeto, diminua sua Dureza em 1 ponto adicional em um sucesso e um sucesso crítico.</p>"
    },
    "Zenith Star": {
      "name": "Estrela Zênite",
      "description": "<p> Você chama uma pequena estrela para orbitar uma criatura em uma auréola brilhante antes de disparar para o céu, onde ela marca a localização aproximada da criatura. O alvo deve tentar um teste de Fortitude.  </p><p> <strong>Sucesso Crítico</strong> O alvo não é afetado. <strong>Sucesso</strong> O alvo fica @Compendium[pf2e.conditionitems.TkIyaNPgTZFBCCuh]{ofuscado} por uma rodada. <strong>Falha</strong> O alvo está @Compendium[pf2e.conditionitems.TkIyaNPgTZFBCCuh]{ofuscado} por 1 rodada. Enquanto a magia persiste, desde que você possa ver o céu noturno e o alvo ser visível no mesmo céu noturno, você pode sentir a direção e a distância aproximadas da criatura usando uma única ação, que tem o traço <a style=\"text-decoration: underline;\" href=\"https://2e.aonprd.com/Traits.aspx?ID=32\">concentração</a>. Isso é exato o suficiente para rastrear a criatura, mas não indica o quadrado exato (por exemplo, para fazer um ataque). Você pode definir um número de <em>estrelas zênites</em> igual ao seu modificador de sabedoria; se você exceder esse número, a mais antiga <em>estrela zênite</em> é automaticamente dissipada.  <strong>Falha Crítica</strong> Como falha, mas o alvo fica @Compendium[pf2e.conditionitems.XgEqL1kFApUbl5Z2]{cego} por 1 rodada. </p><hr /><p><strong>Elevada (+1)</strong> A duração aumenta em 1 dia.  <strong>Elevada (4º)</strong> Você ignora a condição @Compendium[pf2e.conditionitems.DmAIPqOBomZ7H95W]{ocultado} contra alvos marcados por <em>estrela zênite</em>.</p>"
    }
  },
  "mapping": {
    "primarycheck": "system.primarycheck.value",
    "range": {
      "path": "system.range.value"
    },
    "secondarycheck": "system.secondarycheck.value",
    "target": "system.target.value"
  }
}