{
	"label": "Glossário de Habilidades do Bestiário",
	"entries": [
		{
			"id": "All-Around Vision",
			"name": "Visão 360º",
			"description": "<p>Este monstro é capaz de enxergar em todas as direções simultaneamente e, por isso, não pode ser flanqueado.</p>"
		},
		{
			"id": "Aquatic Ambush",
			"name": "Emboscada Aquática",
			"description": "<p><strong>Requerimentos </strong>O monstro está se\nescondendo na água e uma criatura que não o detectou está dentro da distância listada. </p>\n<p><strong>Efeito</strong> O monstro se move até a Velocidade de natação dele + 3 metros em direção à criatura acionadora, deslocando-se pela água e sobre a terra se necessário. Uma vez que a criatura esteja ao alcance, o monstro desfere um Golpe contra ela. A criatura fica desprevenida contra este Golpe</p>"
		},
		{
			"id": "At-Will Spells",
			"name": "Magias à Vontade",
			"description": "<p>O monstro pode conjurar essas magias à vontade qualquer quantidade de vezes sem usar espaços de magia.;</p>"
		},
		{
			"id": "Attack of Opportunity",
			"name": "Ataque de Oportunidade",
			"description": "<p><strong>Acionamento</strong> Uma criatura no alcance do monstro usa uma ação de manuseio ou de movimento, desfere um ataque à distância ou sai de um quadrado usando uma ação de movimento. </p>\n<p><strong>Efeito </strong>O monstro desfere um Golpe corpo a corpo contra a criatura acionada. Se o ataque dele for um acerto crítico e o acionamento for uma ação de manuseio, o monstro interrompe essa ação. Este Golpe não conta para a penalidade por ataques múltiplos do monstro, e a penalidade por ataques múltiplos do monstro não se aplica a ele.</p>"
		},
		{
			"id": "Aura",
			"name": "Aura",
			"description": "<p>A aura de um monstro afeta automaticamente tudo ao redor dele que estiver dentro da emanação especificada. O monstro não precisa gastar ações na aura; em vez disso, os efeitos da aura são aplicados em momentos específicos, como quando uma criatura encerrar o turno dela na aura ou quando entrar na aura..</p>\n<p>Se uma aura não fizer nada além de causar dano, a seção dela lista somente o raio, dano e jogada de salvamento. Essas auras causam dano a uma criatura quando ela entrar na aura e quando a criatura iniciar o turno dela dentro da aura. Uma criatura pode sofrer dano da aura somente uma vez por rodada.</p>\n<p>O MJ pode determinar que a aura de um monstro não afeta os aliados dele. Por exemplo, uma criatura pode ser imune à presença aterradora de um monstro se tiverem passado muito tempo juntos.</p>"
		},
		{
			"id": "Buck",
			"name": "Pinote",
			"description": "<p>A maioria dos monstros que serve como montaria pode tentar dar um pinote para derrubar cavaleiros indesejados, mas a maioria das montarias não usará esta reação contra uma criatura confiável a menos que esteja assustada ou seja maltratada.</p>\n<p><strong>Acionamento </strong>Uma criatura @Compendium[pf2e.actionspf2e.PM5jvValFkbFH3TV]{Monta} ou usa a ação @Compendium[pf2e.actionspf2e.q9nbyIF0PEBqMtYe]{Comandar um Animal} enquanto cavalga o monstro.</p>\n <p><strong>Efeito</strong> A criatura acionadora deve obter sucesso em uma jogada de salvamento de Reflexos contra a CD listada ou cai da criatura e aterrissa prostrada no chão. Se o salvamento for uma falha crítica, a criatura acionadora também sofre 1d6 de dano contundente além do dano normal pela queda.</p>\n"
		},
		{
			"id": "Catch Rock",
			"name": "Pegar Rocha",
			"description": "<p><strong>Requerimentos</strong> O monstro deve ter uma mão livre, mas pode Largar qualquer coisa que estiver segurando como parte desta reação.</p>\n<p><strong>Acionamento</strong> O monstro é mirado com um Golpe de rocha arremessada ou uma rocha cairia sobre ele.</p>\n<p><strong>Efeito</strong>O monstro recebe +4 de bônus de circunstância na CA contra o ataque acionador ou em qualquer defesa contra a rocha em queda. Se o ataque errar ou se o monstro obtiver sucesso em se defender contra a rocha em queda, o monstro não sofre dano, pega a rocha e a segura em mãos.</p>"
		},
		{
			"id": "Change Shape",
			"name": "Trocar Forma",
			"description": "<p>(concentração, polimorfia, [tradição mágica], transmutação) O monstro muda a forma dele indefinidamente. Ele pode usar esta ação novamente para retornar à forma natural dele ou para adotar uma nova forma. Exceto se especificado o contrário, um monstro não pode usar Trocar Forma para assumir a aparência de um indivíduo específico. Usar Trocar Forma cria um disfarce para Personificar utilizando a perícia Dissimulação. A transformação do monstro automaticamente supera CDs de Percepção para determinar se a criatura é membro da ancestralidade ou tipo de criatura no qual está transformada, além de conceder +4 de bônus de estado na CD de Dissimulação dela para impedir outros de perceberem seu disfarce. Trocar forma especifica quais formas o monstro pode adotar. O monstro não recebe quaisquer habilidades especiais da nova forma, somente sua forma física. Por exemplo, cada forma substitui as Velocidades e Golpes normais do monstro, e pode potencialmente mudar seus sentidos ou tamanho. Quaisquer mudanças são listadas em seu bloco de estatísticas.</p>"
		},
		{
			"id": "Constant Spells",
			"name": "Magias Constantes",
			"description": "<p> Uma magia constante afeta o monstro sem que ele precise conjurá-la e possui duração ilimitada. Se uma magia constante for neutralizada, o monstro pode reativá-la ao gastar as ações de conjuração normais exigidas pela magia.</p>"
		},
		{
			"id": "Constrict",
			"name": "Constrição",
			"description": "<p>O monstro causa a quantidade de dano listada em qualquer quantidade de criaturas atualmente @Compendium[pf2e.conditionspf2e.kWc1fhmv9LBiTuei]{Agarradas} ou @Compendium[pf2e.conditionspf2e.VcDeM8A5oI6VqhbM]{Restringidas} por ele. Cada uma dessas criaturas pode tentar um salvamento básico de Fortitude contra a CD listada .</p>"
		},
		{
			"id": "Coven",
			"name": "Coventículo",
			"description": "<p>(adivinhação, mental, ocultista) Este monstro pode formar um conventículo com duas ou mais outras criaturas que também possuam a habilidade conventículo. Isto envolve executar uma cerimônia de 8 horas de duração com todos os membros potenciais do conventículo. Após formar o conventículo, cada um de seus membros recebe ajustes de elite (página 6) — o que ajusta adequadamente seus níveis. Membros do conventículo podem sentir as localizações e condições dos outros membros ao gastar uma ação única que possui o traço concentração, e podem sentir o que outro membro do conventículo está sentindo como uma atividade de duas ações que também possui o traço concentração.</p>\n<p>Conventículos também concedem magias e rituais para\nseus membros, porém, eles só podem ser conjurados através da cooperação entre três membros do conventículo que estejam a até 9 metros de distância entre si. Um membro do conventículo pode contribuir para uma magia de conventículo como uma atividade de conjuração de ação única que possui um único componente verbal. Se dois membros do conventículo tiverem contribuído com estas ações deste a última rodada, um terceiro membro pode conjurar uma magia de conventículo no turno dele ao gastar as ações de conjuração normais. Um conventículo pode conjurar suas magias de conventículo uma quantidade de vezes ilimitada por dia, mas pode conjurar somente uma magia de conventículo por rodada. Todos os conventículos concedem a magia @Compendium[pf2e.spells-srd.dN8QBNuTiaBHCKUe]{Polimorfia Perniciosa} de 8º nível e as seguintes magias, que podem ser conjuradas em  qualquer nível de magia até o 5º @Compendium[pf2e.spells-srd.41TZEjhO6D1nWw2X]{Augúrio},  @Compendium[pf2e.spells-srd.FM3SmEW8N1FCRjqt]{Cadáver Falante}, @Compendium[pf2e.spells-srd.vLA0q0WOK2YPuJs6]{Cativar}, @Compendium[pf2e.spells-srd.Ucf8eynbZMfUucjE]{Cena Ilusória}, @Compendium[pf2e.spells-srd.HXhWYJviWalN5tQ2]{Clariaudiência}, @Compendium[pf2e.spells-srd.zvKWclOZ7A53DObE]{Clarividência}, @Compendium[pf2e.spells-srd.i35dpZFI7jZcRoBo]Disfarce Ilusório}, @Compendium[pf2e.spells-srd.yM3KTTSAIHhyuP14]{Mensagem Onírica} e @Compendium[pf2e.spells-srd.Ek5XI0aEdZhBgm21]{Olho Bisbilhoteiro}. Criaturas individuais com a habilidade conventículo também concedem magias adicionais a qualquer conventículo ao qual se unem. Um conventículo também pode conjurar o ritual @Compendium[pf2e.spells-srd.XkDCzMIyc0YOjw05]{Controlar o Clima} com CD 23 em vez da CD padrão.</p>\n<p>Se um membro do conventículo abandoná-lo ou se a morte de um membro reduzir seu número de participantes abaixo de três, os membros remanescentes mantêm os ajustes de elite por 24 horas — porém, eles são incapazes de conjurar magias de conventículo enquanto estiverem sem a quantidade suficiente de membros para contribuir com as ações necessárias.</p>"
		},
		{
			"id": "Darkvision",
			"name": "Visão no Escuro",
			"description": "<p>Um monstro com visão no escuro consegue enxergar normalmente em áreas de escuridão e luz fraca, embora essa visão seja em preto e branco. Algumas formas de escuridão mágica, como a magia @Compendium[pf2e.spells-srd.4GE2ZdODgIQtg51c]{Escuridão} de 4º nível, bloqueiam visão no escuro normal. Entretanto, um monstro com visão no escuro maior é capaz de enxergar até mesmo através destas formas de escuridão mágica.</p>"
		},
		{
			"id": "Disease",
			"name": "Doença",
			"description": "<p>Quando uma criatura é exposta à doença de um monstro, ela tenta um salvamento de Fortitude ou sucumbe à doença. O nível de uma doença é igual ao nível do monstro que inflige a doença. A doença segue as regras para aflições encontradas na página 457 do <em>Pathfinder Livro Básico.</em></p>"
		},
		{
			"id": "Engulf",
			"name": "Engolfar",
			"description": "<p>O monstro Anda até o dobro da Velocidade dele e pode se mover através dos espaços de quaisquer criaturas em seu caminho. Qualquer criatura do tamanho do monstro ou menor que tenha seu espaço invadido por ele pode tentar um salvamento de Reflexos com a CD listada para evitar ser engolfado. Uma criatura incapaz de agir falha criticamente de forma automática neste salvamento. Se uma criatura obtiver sucesso no salvamento dela, ela pode escolher entre ser empurrada de lado (fora do caminho do monstro) ou empurrada para frente até o final do movimento do monstro. O monstro pode tentar Engolfar a mesma criatura somente uma vez em um único uso desta habilidade. O monstro pode conter quantas criaturas for capaz de comportar em seu espaço.</p>\n<p>Uma criatura que falhar no salvamento dela é tragada para dentro do corpo do monstro. Ela fica agarrada,@Compendium[pf2e.conditionspf2e.kWc1fhmv9LBiTuei]{Agarrada},  @Compendium[pf2e.conditionspf2e.xYTAsEpcJE1Ccni3]{Lenta 1}, precisa prender a respiração ou começa a sufocar. A criatura sofre a quantidade de dano listada quando é engolfada e ao final de cada um dos turnos dela em que estiver engolfada. Uma criatura engolfada pode se livrar ao @Compendium[pf2e.actionspf2e.SkZAQRkLLkmBQNB9]{Escapar} contra a CD de escapar listada. Uma criatura engolfada pode atacar o monstro que a está engolfando, mas somente com ataques desarmados ou com armas de Volume leve ou menor. A criatura que está engolfando fica@Compendium[pf2e.conditionspf2e.AJh5ex99aV6VTggg]{Desprevenida} contra este ataque. Se o monstro sofrer uma quantidade de dano cortante ou perfurante de um único ataque ou magia igual ou maior que o valor de Ruptura listado, a criatura engolfada abre caminho para se libertar. Uma criatura que se libertar (por qualquer método que seja) pode imediatamente respirar e sair do espaço do monstro que a estava engolfando.</p>\n<p>Se o monstro morrer, todas as criaturas engolfadas por ele são automaticamente libertadas pois ele perde a coesão de seu corpo.</p>"
		},
		{
			"id": "Fast Healing",
			"name": "Cura Acelerada",
			"description": "<p>Um monstro com esta habilidade recupera a quantidade indicada de Pontos de Vida a cada rodada no início do turno dele.</p>"
		},
		{
			"id": "Ferocity",
			"name": "Ferocidade",
			"description": "<p><strong>Acionamento</strong> O monstro é reduzido a 0 PV. </p>\n<p><strong>Efeito</strong> O monstro evita ser nocauteado e permanece com 1 PV, mas o valor de @Compendium[pf2e.conditionspf2e.Yl48xTdMh3aeQYL2]{Ferido} dele aumenta em 1. . Quando estiver @Compendium[pf2e.conditionspf2e.Yl48xTdMh3aeQYL2]{ Ferido 3},  ele não pode mais usar esta habilidade.</p>"
		},
		{
			"id": "Frightful Presence",
			"name": "Presença Aterradora",
			"description": "<p>(aura, emoção, medo, mental) Uma criatura que entrar na área deve tentar um salvamento de Vontade. Independentemente do resultado da jogada de salvamento, a criatura fica temporariamente imune à Presença Aterradora deste monstro por 1 minuto.</p>\n<p><strong>Sucesso Crítico</strong> A criatura não é afetada pela presença.</p>\n<p><strong>Sucesso</strong> A criatura fica@Compendium[pf2e.conditionspf2e.TBSHQspnbcqxsmjL]{assustada 1.}.</p>\n<p><strong>Falha</strong> A criatura fica@Compendium[pf2e.conditionspf2e.TBSHQspnbcqxsmjL]{assustada 2}.</p>\n<p><strong> Falha Crítica</strong> A criatura fica @Compendium[pf2e.conditionspf2e.TBSHQspnbcqxsmjL]{assustada 4}.</p>"
		},
		{
			"id": "Grab",
			"name": "Atracar",
			"description": "<p><strong>Requerimentos </strong>A última ação do monstro foi um sucesso com um Golpe que lista Atracar em sua seção de dano ou ele já tem uma criatura agarrada através desta ação.</p>\n<p><strong>Efeito</strong> O monstro automaticamente Agarra a criatura alvo até o final do próximo turno do monstro. A criatura fica @Compendium[pf2e.conditionspf2e.kWc1fhmv9LBiTuei]{agarrada} pela parte do corpo que o monstro usou para atacá-la, e essa parte do corpo não pode ser usada para Golpear criaturas enquanto o agarrão não for encerrado.</p>\n<p>Usar Atracar estende a duração do Atracar do monstro até o final do próximo turno dele para todas as criaturas atualmente agarradas por ele. Uma criatura agarrada pode usar ação @Compendium[pf2e.actionspf2e.SkZAQRkLLkmBQNB9]{Escapar} para livrar-se, e o Atracar se encerra para as criaturas agarradas se o monstro mover-se para longe delas.</p>"
		},
		{
			"id": "Greater Constrict",
			"name": "Constrição Maior",
			"description": "<p>O monstro causa a quantidade de dano listada em qualquer quantidade de criaturas atualmente @Compendium[pf2e.conditionspf2e.kWc1fhmv9LBiTuei]{agarradas} ou @Compendium[pf2e.conditionspf2e.VcDeM8A5oI6VqhbM]{restringidas} por ele. Cada uma dessas criaturas pode tentar um salvamento básico de Fortitude contra a CD listada. Uma criatura que falhar neste salvamento fica @Compendium[pf2e.conditionspf2e.fBnFDH2MTzgFijKf]{inconsciente}, e uma criatura que obtiver sucesso fica temporariamente imune à inconsciência causada pela Constrição Maior por 1 minuto.</p>"
		},
		{
			"id": "Improved Knockdown",
			"name": "Tombar Aprimorado",
			"description": "<p>O monstro pode usar @Compendium[pf2e.bestiary-ability-glossary-srd.BCLvAx4Pz4MLa2pu]{Tombar} como uma ação livre acionada por um golpe com seu ataque inicial.</p>"
		},
		{
			"id": "Improved Push",
			"name": "Impelir Aprimorado",
			"description": "<p>O monstro pode usar @Compendium[pf2e.bestiary-ability-glossary-srd.t6cx9FOODmeZQNYl]{Impelir} como uma ação livre acionada por um golpe com seu ataque inicial.</p>"
		},
		{
			"id": "Inproved Grab",
			"name": "Atracar Aprimorado",
			"description": "<p>O monstro pode usar @Compendium[pf2e.bestiary-ability-glossary-srd.Tkd8sH4pwFIPzqTr]{Atracar} como uma ação livre acionada por um acerto com seu ataque inicial. Um monstro com Atracar Aprimorado ainda precisa gastar uma ação para estender a duração das criaturas que já possui @Compendium[pf2e.conditionspf2e.kWc1fhmv9LBiTuei]{agarrado}.</p>"
		},
		{
			"id": "Knockdown",
			"name": "Tombar",
			"description": "<p><strong>Requerimentos </strong>A última ação do monstro foi um sucesso com um Golpe que lista Tombar em sua seção de dano.</p>\n<p><strong>Efeito </strong>O monstro derruba o alvo @Compendium[pf2e.conditionspf2e.j91X7x0XSomq8d60]{prostrado}.</p>"
		},
		{
			"id": "Lifesense",
			"name": "Sentido Vital",
			"description": "<p>Sentido vital permite ao monstro sentir a essência vital de criaturas vivas e mortas-vivas dentro da distância listada. O sentido pode distinguir entre a energia positiva animando criaturas vivas e a energia negativa animando criaturas mortas-vivas, de forma similar à maneira que a visão distingue cores.</p>"
		},
		{
			"id": "Light Blindness",
			"name": "Cegueira à Luz",
			"description": "<p>No momento em que é exposto à luz brilhante, o monstro fica @Compendium[pf2e.conditionspf2e.XgEqL1kFApUbl5Z2]{cego} até o final do próximo turno dele. Após esta exposição, ele não é cego pela luz até passar pelo menos 1 hora na escuridão. Entretanto, enquanto permanecer em uma área de luz brilhante, o monstro fica @Compendium[pf2e.conditionspf2e.TkIyaNPgTZFBCCuh]{ofuscado}.</p>"
		},
		{
			"id": "Low-Light Vision",
			"name": "Visão na Penumbra",
			"description": "<p>O monstro enxerga na luz fraca da mesma maneira que enxerga na luz brilhante, ignorando a condição @Compendium[pf2e.conditionspf2e.DmAIPqOBomZ7H95W]{ocultado} devido a luz fraca.</p>"
		},
		{
			"id": "Negative Healing",
			"name": "Cura Negativa",
			"description": "<p>Uma criatura com cura negativa obtém saúde de energia negativa em vez de energia positiva. Ela é danificada por danos positivos e não é curada por efeitos de cura positivos. Não sofre dano negativo e é curada por efeitos negativos que curam mortos-vivos.</p>\n(Tradução não oficial - Bestiary 2)"
		},
		{
			"id": "Poison",
			"name": "Veneno",
			"description": "<p>Quando uma criatura é exposta ao veneno de um\nmonstro, ela tenta um salvamento de Fortitude para evitar ser\nenvenenada. O nível do veneno é igual ao nível do monstro que\no inflige. O veneno segue as regras para aflições encontradas na\npágina 457 do <em>Pathfinder Livro Básico</em>.</p>"
		},
		{
			"id": "Push",
			"name": "Impelir",
			"description": "<p><strong>Requerimentos </strong>A última ação do monstro foi um sucesso com um Golpe que lista Impelir em sua seção de dano.</p>\n<p><strong>Efeito </strong>O monstro automaticamente empurra o alvo para longe dele. Exceto se especificado o contrário na descrição da habilidade, a criatura é empurrada 1,5 metros. Se o ataque for um sucesso crítico, a distância é dobrada.</p>"
		},
		{
			"id": "Regeneration",
			"name": "Regeneração",
			"description": "<p>Este monstro recupera a quantidade listada de Pontos de Vida a cada rodada no início do turno dele. A condição @Compendium[pf2e.conditionspf2e.yZRUzMqrMmfLu0V1]{morrendo} do monstro nunca aumenta além de morrendo 3 enquanto a regeneração dele estiver ativa. Entretanto, se ele sofrer dano de um tipo listado na seção da regeneração, ela é desativada até o final do próximo turno dele. A regeneração é desativada antes da aplicação do dano de um tipo listado, já que esse dano pode matar o monstro ao levá-lo a morrendo 4.</p>"
		},
		{
			"id": "Rend",
			"name": "Despedaçar",
			"description": "<p>Uma seção Despedaçar lista um Golpe possuído pelo monstro.</p>\n<p><strong>Requerimentos </strong>O monstro acerta o mesmo inimigo com dois Golpes consecutivos do tipo listado na mesma rodada.</p>\n<p><strong>Efeito </strong>O monstro automaticamente causa o dano desse Golpe contra o inimigo.</p>"
		},
		{
			"id": "Retributive Strike",
			"name": "Golpe Retributivo",
			"description": "<p><strong>Acionamento </strong>Um inimigo causa dano a um aliado do monstro, e ambos estão a até 4,5 metros do monstro.</p>\n<p><strong>Efeito </strong>O aliado recebe resistência igual a 2 + o nível do monstro a todo dano contra o dano acionador. Se o adversário estiver no alcance do monstro, o monstro faz um Golpe corpo a corpo contra ele.</p>"
		},
		{
			"id": "Scent",
			"name": "Faro",
			"description": "<p>O faro normalmente é um sentido vago que sente criaturas ou objetos através do olfato. A distância é listada na habilidade e funciona somente se a criatura ou objeto sendo detectado emitir um aroma (por exemplo, criaturas incorpóreas normalmente não exalam um aroma).</p>\n<p>Se uma criatura emitir um aroma forte ou estiver a favor do vento, o MJ pode dobrar ou até mesmo triplicar a distância de habilidades de faro utilizadas para detectar essa criatura, assim como reduzir a distância se ela estiver contra o vento.</p>"
		},
		{
			"id": "Shield Block",
			"name": "Bloqueio com Escudo",
			"description": "<p><strong>Acionamento</strong> O monstro possui o escudo dele erguido e sofreria dano de um ataque físico.</p>\n<p><strong>Efeito </strong>O monstro posiciona o escudo dele na frente de um golpe para bloqueá-lo. O escudo impede o monstro de sofrer uma quantidade de dano igual à dureza do escudo. Tanto o monstro quanto o escudo sofrem o dano remanescente (ambos sofrem o mesmo dano), o que pode quebrar ou até mesmo destruir o escudo.</p>"
		},
		{
			"id": "Sneak Attack",
			"name": "Ataque Furtivo",
			"description": "<p>Quando o monstro usar uma arma corpo a corpo ágil ou de acuidade, uma arma à distância, ou um ataque desarmado ágil ou de acuidade para Golpear uma criatura que tenha a condição @Compendium[pf2e.conditionspf2e.AJh5ex99aV6VTggg]{desprevenido} ele também causa o dano de precisão listado. Para um ataque à distância com uma arma de arremesso, essa arma também deve ser ágil ou de acuidade.</p>"
		},
		{
			"id": "Swallow Whole",
			"name": "Engolir Inteiro",
			"description": "<p>O monstro tenta engolir uma criatura do tamanho listado ou menor que ele esteja agarrando em suas mandíbulas ou boca. Se uma criatura engolida for do tamanho máximo listado, o monstro não pode usar Engolir Inteiro novamente. Se a criatura for menor do que o máximo, o monstro normalmente pode engolir mais criaturas; o MJ determina a quantidade máxima. O monstro faz um teste de Atletismo oposto à CD de Reflexos da criatura agarrada. Se obtiver sucesso, ele engole a criatura. Após isso, a boca ou mandíbulas do monstro não estão mais agarrando a criatura engolida — portanto, ele pode usá-las para Golpear ou Atracar novamente. O monstro não pode atacar criaturas que tenha engolido.</p>\n<p>Uma criatura engolida fica @Compendium[pf2e.conditionspf2e.kWc1fhmv9LBiTuei]{agarrada}, is @Compendium[pf2e.conditionspf2e.xYTAsEpcJE1Ccni3]{lenta 1}, e precisa prender a respiração ou começa a sufocar. A criatura engolida sofre a quantidade de dano listada quando é engolida e ao final de cada um dos turnos dela em que estiver engolida. Se a vítima @Compendium[pf2e.actionspf2e.SkZAQRkLLkmBQNB9]{Escapar} da condição agarrado advinda desta habilidade, ela sai pela boca do monstro. Isto liberta qualquer outra criatura agarrada na boca ou mandíbulas do monstro. Uma criatura engolida pode atacar o monstro que a está engolindo, mas somente com ataques desarmados ou com armas de Volume leve ou menor. A criatura que está engolindo fica @Compendium[pf2e.conditionspf2e.AJh5ex99aV6VTggg]{desprevenida} contra este ataque. Se o monstro sofrer uma quantidade de dano cortante ou perfurante de um único ataque ou magia igual ou maior que o valor de Ruptura listado, a criatura engolida abre caminho para se libertar. Uma criatura que se libertar (por qualquer método que seja) pode imediatamente respirar e sair do espaço do monstro que a está engolindo.</p>\n<p>Se o monstro morrer, uma criatura engolida pode ser libertada por criaturas adjacentes ao cadáver se elas gastarem um total combinado de 3 ações cortando o monstro com uma arma ou ataque desarmado que cause dano cortante ou perfurante.</p>"
		},
		{
			"id": "Swarm Mind",
			"name": "Mente de Enxame",
			"description": "<p>Este monstro não possui uma única mente (normalmente porque ele é um enxame de criaturas menores) e é imune a efeitos mentais que miram somente uma quantidade específica de criaturas. Ele ainda é sujeito a efeitos mentais que afetam todas as criaturas em uma área.</p>"
		},
		{
			"id": "Telepathy",
			"name": "Telepatia",
			"description": "<p>Um monstro com telepatia é capaz de se comunicar mentalmente com quaisquer criaturas dentro do raio listado, desde que possuam um idioma em comum. Isto não concede qualquer acesso especial aos pensamentos delas e não permite comunicar mais informações que uma conversa falada.</p>"
		},
		{
			"id": "Throw Rock",
			"name": "Arremessar Rocha",
			"description": "<p>O monstro pega uma rocha que tenha\narmazenada ou que esteja em seu alcance e a arremessa,\nrealizando um Golpe à distância.</p>"
		},
		{
			"id": "Trample",
			"name": "Atropelar",
			"description": "<p>O monstro Anda até o dobro da Velocidade dele e pode se mover através dos espaços de criaturas do tamanho listado, Atropelando cada criatura cujo espaço ele adentrar. O monstro pode tentar Atropelar a mesma criatura somente uma vez em um único uso de Atropelar. O monstro causa o dano do Golpe listado, mas criaturas atropeladas podem tentar um salvamento básico de Reflexos contra a CD listada.</p>"
		},
		{
			"id": "Tremorsense",
			"name": "Sentido Sísmico",
			"description": "<p>Este sentido permite a um monstro sentir as vibrações criadas em uma superfície sólida pelo movimento de criaturas e objetos. Este normalmente é um sentido impreciso com distância limitada (listada na habilidade). O sentido sísmico funciona somente se o monstro que está detectando estiver na mesma superfície que o alvo, e somente se o alvo estiver se movendo (ou escavando) pela superfície.</p>"
		},
		{
			"id": "Wavesense",
			"name": "Sentido de Ondas",
			"description": "<p>Este sentido permite a um monstro sentir as vibrações causadas pelo movimento através de um líquido. Ele é um sentido impreciso com distância limitada (listada na habilidade). O sentido de ondas funciona somente se o monstro que está detectando e seu alvo estiverem no mesmo corpo de líquido, e somente se o alvo estiver se movendo pelo líquido.</p>"
		}
	]
}
