{
	"label": "Condições (PF2e)",
	"entries": [
		{
			"id": "Blinded",
			"name": "Cego",
			"description": "<p>Você não pode enxergar. Todo terreno normal é terreno difícil para você. Você é incapaz de detectar qualquer coisa utilizando a visão. Você automaticamente falha criticamente em testes de Percepção que requerem que você seja capaz de enxergar, e se visão for seu único seu sentido preciso, você sofre –4 de penalidade de estado em testes de Percepção. Você fica imune a efeitos visuais. Cego sobrepõe @Compendium[pf2e.conditionspf2e.TkIyaNPgTZFBCCuh]{Ofuscado}.</p>"
		},
		{
			"id": "Broken",
			"name": "Quebrado",
			"description": "<p>Quebrado é uma condição que afeta objetos. Um objeto está quebrado quando dano reduzir seus Pontos de Vida abaixo de seu Limiar de Quebra. Um objeto quebrado não pode ser usado para sua função normal nem concede bônus — com exceção de armaduras. Uma armadura quebrada ainda concede um item de bônus na CA, mas também impõe uma penalidade de estado na CA dependendo da categoria dela: –1 para armadura leve quebrada, –2 para armadura média quebrada ou –3 para armadura pesada quebrada.<br /><br />Um item quebrado ainda impõe penalidades e limitações normalmente impostas por carregá-lo, segurá-lo ou usá-lo. Por exemplo, uma armadura quebrada ainda impõe seu limite de modificador de Destreza, penalidade em testes e assim por diante.<br /><br />Se um efeito deixar um item quebrado automaticamente e o item tiver mais PV que seu Limiar de Quebra, esse efeito também reduz os PV atuais do item para o Limiar de Quebra dele.</p>"
		},
		{
			"id": "Clumsy",
			"name": "Desajeitado",
			"description": "<p>Seu movimento fica desajeitado e inexato. Desajeitado sempre inclui um valor. Você sofre uma penalidade de estado igual ao valor desta condição em testes e CDs baseadas em Destreza, incluindo CA, salvamentos de Reflexos, rolagens de ataque à distância e testes de perícia utilizando Acrobatismo, Furtividade e Ladroagem.</p>"
		},
		{
			"id": "Concealed",
			"name": "Ocultado",
			"description": "<p>Enquanto estiver ocultado para uma criatura, como em uma névoa espessa, você é difícil de ser visto por essa criatura. Você ainda pode ser @Compendium[pf2e.conditionspf2e.1wQY3JYyhMYeeV2G]{Observado}, mas é um alvo mais difícil. Uma criatura para a qual você esteja ocultado deve obter sucesso em um teste simples <strong>CD 5</strong> quando mirá-lo com um ataque, magia ou outro efeito.Efeitos de área não são sujeitos a este teste simples. Se o teste falhar, o ataque, magia ou efeito não o afeta.</p>"
		},
		{
			"id": "Confused",
			"name": "Confuso",
			"description": "<p>Você não tem certeza sobre as coisas, e ataca selvagemente. Você está @Compendium[pf2e.conditionspf2e.AJh5ex99aV6VTggg]{Desprevenido}, não trata ninguém como aliado (embora seus aliados ainda possam tratá-lo como um aliado deles) e não pode Adiar, Preparar ou usar reações.<br><br>Você usa todas suas ações para @Compendium[pf2e.actionspf2e.VjxZFuUXrCU94MWR]{Golpear} ou conjurar truques mágicos ofensivos, embora o MJ possa fazer você usar outras ações para facilitar o ataque, como sacar uma arma, mover-se para que um alvo esteja ao alcance e assim por diante. Seus alvos são determinados aleatoriamente pelo MJ. Se não tiver outros alvos viáveis, você acerta a si mesmo, acertando-se automaticamente, mas sem causar um acerto crítico. Se for impossível atacar ou conjurar magias, você balbucia incoerentemente, desperdiçando suas ações.<br><br>Cada vez que sofrer dano de um ataque ou magia, você pode fazer um teste simples <strong>CD 11</strong> para recuperar-se de sua confusão e encerrar a condição.</p>"
		},
		{
			"id": "Controlled",
			"name": "Controlado",
			"description": "<p>Alguém está tomando suas decisões por você, normalmente porque você está sendo comandado ou dominado magicamente. O controlador dita como você age e pode fazê-lo usar qualquer uma de suas ações, incluindo ataques, reações ou até mesmo @Compendium[pf2e.actionspf2e.A72nHGUtNXgY5Ey9]{Adiar}. O controlador normalmente não precisa gastar as ações dele quando lhe controlar.</p>"
		},
		{
			"id": "Dazzled",
			"name": "Ofuscado",
			"description": "<p>Seus olhos estão superestimulados. Se visão for seu único sentido preciso, todas as criaturas e objetos ficam @Compendium[pf2e.conditionspf2e.DmAIPqOBomZ7H95W]{Ocultados} para você.</p>"
		},
		{
			"id": "Deafened",
			"name": "Surdo",
			"description": "<p>Você não pode ouvir. Você automaticamente falha criticamente em testes de Percepção que requeiram que você seja capaz de ouvir. Você sofre –2 de penalidade de circunstância em testes de Percepção para iniciativa e testes que envolvam som e também utilizem de outros sentidos. Se realizar uma ação com o traço auditivo, você deve obter sucesso em um teste simples <strong>CD 5</strong> ou a ação é perdida; faça o teste após gastar a ação, mas antes de quaisquer efeitos serem aplicados. Você fica imune a efeitos auditivos.</p>"
		},
		{
			"id": "Doomed",
			"name": "Condenado",
			"description": "<p>Uma força poderosa prendeu sua alma, atraindo-o para mais perto da morte. Condenado sempre inclui um valor. O valor máximo de @Compendium[pf2e.conditionspf2e.yZRUzMqrMmfLu0V1]{Morrendo} (que determina quando você morre) é reduzido pelo seu valor de condenado. Se seu valor máximo de @Compendium[pf2e.conditionspf2e.yZRUzMqrMmfLu0V1]{Morrendo} for reduzido para 0, você morre instantaneamente. Quando morre, você não está mais condenado.<br><br>Seu valor de condenado diminui em 1 para cada vez que tiver uma noite completa de descanso.</p>"
		},
		{
			"id": "Drained",
			"name": "Drenado",
			"description": "<p>Quando uma criatura obtiver sucesso em drenar seu sangue ou força vital, você fica menos saudável. Drenado sempre inclui um valor. Você sofre uma penalidade de estado igual ao valor desta condição em testes baseados em Constituição, como salvamentos de Fortitude. Você também perde uma quantidade de Pontos de Vida igual ao seu nível (mínimo 1) multiplicado pelo valor de drenado, e seus Pontos de Vida máximos são reduzidos nesta mesma quantidade. Por exemplo, se for atingido por um efeito que inflige drenado 3 e você for um personagem de 3º nível, você perde 9 Pontos de Vida e reduz seus Pontos de Vida máximos em 9. Perder estes Pontos de Vida não é considerado como sofrer dano.<br /><br />Cada vez que tiver uma noite completa de descanso, seu valor de drenado diminui em 1. Isto aumenta seus Pontos de Vida máximos, mas você não recupera Pontos de Vida perdidos imediatamente.</p>"
		},
		{
			"id": "Dying",
			"name": "Morrendo",
			"description": "<p>Você está sangrando ou de alguma forma à beira da morte. Enquanto tiver esta condição, você está @Compendium[pf2e.conditionspf2e.fBnFDH2MTzgFijKf]{Inconsciente}. Morrendo sempre inclui um valor. Se em algum momento este valor chegar morrendo a 4, você morre. Se estiver morrendo, no início de seu turno a cada rodada, você deve fazer um teste de recuperação para determinar sua condição se melhora ou piora. O valor de sua condição morrendo aumenta em 1 se você sofrer dano enquanto estiver morrendo — ou em 2 se sofrer dano de um acerto crítico ou por falhar criticamente em um salvamento.<br /><br />Se perder a condição morrendo ao obter sucesso em um teste de recuperação e ainda estiver com 0 Pontos de Vida, você permanece @Compendium[pf2e.conditionspf2e.fBnFDH2MTzgFijKf]{Inconsciente}, mas pode despertar conforme descrito nessa condição. Você perde a condição morrendo automaticamente e desperta se em algum momento vier a ter 1 Ponto de Vida ou mais. A qualquer momento em que perder a condição morrendo, você sofre a condição @Compendium[pf2e.conditionspf2e.Yl48xTdMh3aeQYL2]{Ferido} 1 — ou aumenta seu valor de @Compendium[pf2e.conditionspf2e.Yl48xTdMh3aeQYL2]{Ferido} em 1 se já possuir essa condição.</p>"
		},
		{
			"id": "Encumbered",
			"name": "Sobrecarregado",
			"description": "<p>Você está carregando mais peso do que consegue lidar. Enquanto estiver sobrecarregado, você fica @Compendium[pf2e.conditionspf2e.i3OJZU2nk64Df3xm]{Desajeitado} 1 e sofre –3 metros de penalidade em todas suas Velocidades. Assim como todas as penalidades em sua Velocidade, isto não pode reduzir sua Velocidade abaixo de 1,5 metros.</p>"
		},
		{
			"id": "Enfeebled",
			"name": "Enfraquecido",
			"description": "<p>Você está fisicamente enfraquecido. Enfraquecido sempre inclui um valor. Você sofre uma penalidade de estado igual ao valor desta condição em testes e CDs baseadas em Força, incluindo rolagens de ataques corpo a corpo baseados em Força, rolagens de dano baseadas em Força e testes de perícia utilizando Atletismo.</p>"
		},
		{
			"id": "Fascinated",
			"name": "Fascinado",
			"description": "<p>Você é compelido a focar sua atenção em algo, distraindo-se de qualquer outra coisa ao seu redor. Você sofre –2 de penalidade de estado em testes de Percepção e perícias e não pode usar ações com o traço concentração a menos que elas ou suas consequências pretendidas sejam relacionadas ao alvo de seu fascínio (conforme determinado pelo MJ). Por exemplo, você pode ser capaz de @Compendium[pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Buscar} e @Compendium[pf2e.actionspf2e.1OagaWtBpVXExToo]{Recordar Conhecimento} sobre o assunto de seu fascínio, mas provavelmente não poderá conjurar uma magia mirando uma criatura diferente. Esta condição é encerrada se uma criatura usar ações hostis contra você ou qualquer de seus aliados.</p>"
		},
		{
			"id": "Fatigued",
			"name": "Fatigado",
			"description": "<p>Você está cansado e não ter muita energia para gastar. Você sofre –1 de penalidade de estado na CA e em jogadas de salvamento. Enquanto explorar, você não pode escolher uma atividade de exploração.<br /><br />Você se recupera da fadiga após uma noite completa de descanso.</p>"
		},
		{
			"id": "Flat-Footed",
			"name": "Desprevenido",
			"description": "<p>Você está distraído ou de alguma forma incapaz de focar sua atenção total na defesa. Você sofre –2 de penalidade de circunstância na CA. Alguns efeitos lhe impõem a condição desprevenido somente para certas criaturas ou contra certos ataques. Outros — especialmente condições — podem lhe deixar desprevenido universalmente contra qualquer coisa. Se uma regra não especificar que a condição se aplica somente a determinadas circunstâncias, ela se aplica a todas; por exemplo, muitos efeitos simplesmente dizem que “O alvo fica desprevenido”.</p>"
		},
		{
			"id": "Fleeing",
			"name": "Fugindo",
			"description": "<p>Você é forçado a correr de medo ou alguma outra compulsão. Em seu turno, você deve gastar cada uma de suas ações tentando escapar da fonte da condição fugindo da melhor forma possível (usando ações de movimento para fugir ou abrindo portas para escapar). A fonte normalmente é o efeito ou conjurador que lhe impôs a condição, embora alguns efeitos possam definir outra coisa como fonte. Você não pode @Compendium[pf2e.actionspf2e.A72nHGUtNXgY5Ey9]{Adiar} ou @Compendium[pf2e.actionspf2e.dLgAMt3TbkmLkUqE]{Preparar} enquanto estiver fugindo.</p>"
		},
		{
			"id": "Friendly",
			"name": "Amistoso",
			"description": "<p>Esta condição reflete a disposição de uma criatura em relação a um personagem em particular, e afeita somente criaturas que não sejam personagens jogadores. Uma criatura que seja amistosa a um personagem gosta desse personagem. O personagem pode tentar fazer um @Compendium[pf2e.actionspf2e.DCb62iCBrJXy0Ik6]{Pedido} para uma criatura amistosa, e a criatura amistosa possivelmente concordará com um pedido simples e seguro que não seja muito custoso para realizar. Se o personagem ou um de seus aliados usar ações hostis contra a criatura, ela recebe uma condição de atitude pior dependendo da severidade da ação hostil, conforme determinado pelo MJ.</p>"
		},
		{
			"id": "Frightened",
			"name": "Assustado",
			"description": "<p>Você está com medo e se esforça para controlar seus nervos. Assustado sempre inclui um valor. Você sofre uma penalidade de estado igual ao valor desta condição em todos os seus testes e CDs. Exceto se especificado o contrário, ao final de cada um de seus turnos, o valor de sua condição assustado é reduzido em 1.</p>"
		},
		{
			"id": "Grabbed",
			"name": "Agarrado",
			"description": "<p>Você é segurado por outra criatura, o que lhe impõe as condições @Compendium[pf2e.conditionspf2e.AJh5ex99aV6VTggg]{Desprevenido} e @Compendium[pf2e.conditionspf2e.eIcWbB5o3pP6OIMe]{Imobilizado}. Se tentar uma ação de manuseio enquanto estiver agarrado, você deve obter sucesso em um teste simples <strong>CD 5</strong> ou perde a ação; role o teste após gastar a ação, mas antes de quaisquer efeitos serem aplicados.</p>"
		},
		{
			"id": "Helpful",
			"name": "Prestativo",
			"description": "<p>Esta condição reflete a disposição de uma criatura em relação a um personagem em particular, e afeta somente criaturas que não sejam personagens jogadores. Uma criatura que seja prestativa a um personagem deseja ativamente ajudar esse personagem. Ela aceitará @Compendium[pf2e.actionspf2e.DCb62iCBrJXy0Ik6]{Pedidos} razoáveis desse personagem, desde que esses Pedidos não sejam cumpridos ao custo dos objetivos ou qualidade de vida da criatura prestativa. Se o personagem ou um de seus aliados usar ações hostis contra a criatura, ela recebe uma condição de atitude pior dependendo da severidade da ação hostil, conforme determinado pelo MJ.</p>"
		},
		{
			"id": "Hidden",
			"name": "Escondido",
			"description": "<p>Enquanto estiver escondido para uma criatura, essa criatura sabe o espaço em que você está, mas é incapaz de dizer em qual. Você normalmente fica escondido ao utilizar Furtividade para se @Compendium[pf2e.actionspf2e.XMcnh4cSI32tljXa]{Esconder}. Quando @Compendium[pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Buscar} uma criatura utilizando somente sentidos imprecisos, ela continua escondida em vez de @Compendium[pf2e.conditionspf2e.1wQY3JYyhMYeeV2G]{Observado}. Uma criatura para a qual você estiver escondido fica @Compendium[pf2e.conditionspf2e.AJh5ex99aV6VTggg]{Desprevenido} para você e deve obter sucesso em um teste simples <strong>CD 11</strong> quando mirá-lo com um ataque, magia ou outro efeito, ou falha em afetá-lo. Efeitos de área não são sujeitos a este teste simples.<br /><br />Uma criatura pode ser capaz de usar a ação @Compendium[pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Buscar} para tentar observá-lo, conforme descrito na página 471.</p>"
		},
		{
			"id": "Hostile",
			"name": "Hostil",
			"description": "<p>Esta condição reflete a disposição de uma criatura em relação a um personagem em particular, e afeta somente criaturas que não sejam personagens jogadores. Uma criatura que seja hostil a um personagem busca ativamente prejudicar esse personagem. Ela não necessariamente ataca, mas não aceitará @Compendium[pf2e.actionspf2e.DCb62iCBrJXy0Ik6]{Pedidos} do personagem.</p>"
		},
		{
			"id": "Immobilized",
			"name": "Imobilizado",
			"description": "<p>Você não pode usar qualquer ação com o traço movimento. Se estiver imobilizado por algo lhe segurando no lugar e uma força externa fosse lhe mover para fora de seu espaço, a força deve obter sucesso em um teste contra a CD do efeito lhe segurando no lugar ou contra a defesa relevante (normalmente CD de Fortitude) do monstro lhe segurando no lugar.</p>"
		},
		{
			"id": "Indifferent",
			"name": "Indiferente",
			"description": "<p>Esta condição reflete a disposição de uma criatura em relação a um personagem em particular, e afeita somente criaturas que não sejam personagens jogadores. Uma criatura que seja indiferente a um personagem de fato não se importa com esse personagem de forma alguma. Assuma que a atitude de uma criatura a um determinado personagem é indiferente exceto se especificado o contrário.</p>"
		},
		{
			"id": "Invisible",
			"name": "Invisível",
			"description": "<p>Enquanto estiver invisível, você não pode ser visto. Você fica @Compendium[pf2e.conditionspf2e.VRSef5y1LmL2Hkjf]{Indetectado} para todo mundo. Criaturas podem @Compendium[pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Buscar} para tentar detectá-lo; se uma criatura obtiver sucesso no teste de Percepção dela contra sua CD de Furtividade, você fica @Compendium[pf2e.conditionspf2e.iU0fEDdBp3rXpTMC]{Escondido} para essa criatura até @Compendium[pf2e.actionspf2e.VMozDqMMuK5kpoX4]{Esgueirar} para ficar @Compendium[pf2e.conditionspf2e.VRSef5y1LmL2Hkjf]{Indetectado} novamente. Se ficar invisível enquanto alguém já puder lhe ver, você fica @Compendium[pf2e.conditionspf2e.iU0fEDdBp3rXpTMC]{Escondido} para o observador (em vez de @Compendium[pf2e.conditionspf2e.VRSef5y1LmL2Hkjf]{Indetectado}) até obter sucesso em @Compendium[pf2e.actionspf2e.VMozDqMMuK5kpoX4]{Esgueirar}. Você não pode ficar @Compendium[pf2e.conditionspf2e.1wQY3JYyhMYeeV2G]{Observado} enquanto estiver invisível, exceto através de habilidades mágicas ou especiais.</p>"
		},
		{
			"id": "Observed",
			"name": "Observado",
			"description": "<p><span style=\"color: #0f0f0f; font-family: 'Century Gothic', CenturyGothic, AppleGothic, sans-serif; font-size: 15px; background-color: #ededed;\">Qualquer coisa em plena vista está observada para você. Se uma criatura tomar medidas para evitar detecção, como utilizar Furtividade para @Compendium[pf2e.actionspf2e.XMcnh4cSI32tljXa]{Esconder}, ela pode ficar @Compendium[pf2e.conditionspf2e.iU0fEDdBp3rXpTMC]{Escondida} ou @Compendium[pf2e.conditionspf2e.VRSef5y1LmL2Hkjf]{Indetectada} em vez de observada. Se possuir outro sentido preciso em vez de ou além da visão, você pode ser capaz de observar uma criatura ou objeto utilizando esse sentido. Você pode observar uma criatura somente com sentidos precisos. Quando (@Compendium[pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Buscar} uma criatura utilizando somente sentidos imprecisos, ela permanece @Compendium[pf2e.conditionspf2e.iU0fEDdBp3rXpTMC]{Escondida} em vez de observada.</span></p>"
		},
		{
			"id": "Paralyzed",
			"name": "Paralisado",
			"description": "<p>Seu corpo está congelado no lugar. Você sofre a condição @Compendium[pf2e.conditionspf2e.AJh5ex99aV6VTggg]{Desprevenido} e não pode agir exceto para @Compendium[pf2e.actionspf2e.1OagaWtBpVXExToo]{Recordar Conhecimento} e usar ações que requeiram somente o uso de sua mente (conforme determinado pelo MJ). Seus sentidos ainda funcionam, mas somente nas áreas que puder perceber sem mover seu corpo, portanto, você não pode @Compendium[pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Buscar} enquanto estiver paralisado.</p>"
		},
		{
			"id": "Persistent Damage",
			"name": "Dano Persistente",
			"description": "<p>Dano persistente origina de efeitos como ácido, estar em chamas ou muitas outras situações. Ele aparece como “X dano persistente [tipo]”, onde “X” é a quantidade de dano causado e “[tipo]” é o tipo do dano. Em vez de sofrer dano persistente imediatamente, você o sofre ao final de cada um de seus turnos enquanto você tiver a condição, rolando quaisquer dados de dano a cada vez. Após sofrer dano persistente, role um teste simples <strong>CD 15</strong> para conferir se recupera-se do dano persistente. Se obtiver sucesso, a condição acaba.</p>"
		},
		{
			"id": "Petrified",
			"name": "Petrificado",
			"description": "<p>Você foi transformado em pedra. Você não pode agir nem sentir qualquer coisa. Você se torna um objeto com um Volume igual ao dobro de seu Volume normal (tipicamente 12 para uma criatura Média petrificada ou 6 para uma criatura Pequena petrificada), CA 9, Dureza 8 e a mesma quantidade de Pontos de Vida atuais que tinha quando estava vivo. Você não possui um Limiar de Quebra. Quando for transformado de volta em carne, você possui a mesma quantidade de Pontos de Vida que tinha quanto era uma estátua. Se a estátua for destruída, você morre imediatamente. Enquanto estiver petrificado, sua mente e corpo estão em estase, portanto, você não envelhece ou percebe a passagem do tempo.</p>"
		},
		{
			"id": "Prone",
			"name": "Prostrado",
			"description": "<p>Você está deitado no chão. Você está @Compendium[pf2e.conditionspf2e.AJh5ex99aV6VTggg]{Desprevenido} e sofre –2 de penalidade de circunstância em rolagens de ataque. As únicas ações de movimento que você pode usar enquanto estiver prostrado são @Compendium[pf2e.actionspf2e.Tj055UcNm6UEgtCg]{Rastejar} e @Compendium[pf2e.actionspf2e.OdIUybJ3ddfL7wzj]{Levantar}. Levantar encerra a condição prostrado. Você pode @Compendium[pf2e.actionspf2e.ust1jJSCZQUhBZIz]{Obter Cobertura} enquanto estiver prostrado para proteger-se e receber cobertura contra ataques à distância, mesmo se você não tiver um objeto para ficar atrás, recebendo +4 de bônus de circunstância na CA contra ataques à distância (mas você permanece @Compendium[pf2e.conditionspf2e.AJh5ex99aV6VTggg]{Desprevenido}).<br /><br />Se fosse ser derrubado prostrado enquanto estiver @Compendium[pf2e.actionspf2e.pprgrYQ1QnIDGZiy]{Escalando} ou @Compendium[pf2e.actionspf2e.cS9nfDRGD83bNU1p]{Voando}, você cai. Você não pode ser derrubado prostrado enquanto estiver @Compendium[pf2e.actionspf2e.c8TGiZ48ygoSPofx]{Nadando}.</p>"
		},
		{
			"id": "Quickened",
			"name": "Acelerado",
			"description": "<p>Você ganha 1 ação adicional no início de seu turno a cada rodada. Muitos efeitos que lhe deixam acelerado especificam os tipos de ações que você pode usar com esta ação adicional. Se ficar acelerado por várias fontes, você pode usar a ação extra que recebeu para qualquer ação única permitida por qualquer dos efeitos que o deixaram acelerado. Como acelerado tem seu efeito no início de seu turno, você não ganha ações imediatamente se ficar acelerado durante seu turno.</p>"
		},
		{
			"id": "Restrained",
			"name": "Restringido",
			"description": "<p><span style=\"color: #0f0f0f; font-family: 'Century Gothic', CenturyGothic, AppleGothic, sans-serif; font-size: 15px; background-color: #ededed;\">Você está amarrado e mal pode se mover, ou uma criatura lhe prendeu. Você sofre as condições @Compendium[pf2e.conditionspf2e.AJh5ex99aV6VTggg]{Desprevenido} e @Compendium[pf2e.conditionspf2e.eIcWbB5o3pP6OIMe]{Imobilizado} e não pode usar quaisquer ações com os traços ataque ou manuseio exceto para tentar @Compendium[pf2e.actionspf2e.SkZAQRkLLkmBQNB9]{Escapar} ou @Compendium[pf2e.actionspf2e.SjmKHgI7a5Z9JzBx]{Forçar} suas amarras. Restringido sobrepõe @Compendium[pf2e.conditionspf2e.kWc1fhmv9LBiTuei]{Agarrado}.</span></p>"
		},
		{
			"id": "Sickened",
			"name": "Enjoado",
			"description": "<p>Você se sente mal. Enjoado sempre inclui um valor. Você sofre uma penalidade de estado igual ao valor desta condição em todos os seus testes e CDs. Você não pode ingerir nada voluntariamente — incluindo elixires e venenos — enquanto estiver enjoado.<br /><br />Você pode gastar uma ação única regurgitando em uma tentativa de se recuperar, o que lhe permite tentar imediatamente um salvamento de Fortitude contra a CD do efeito que lhe deixou enjoado. Em um sucesso, você reduz seu valor de enjoado em 1 (ou em 2 em um sucesso crítico).</p>"
		},
		{
			"id": "Slowed",
			"name": "Lento",
			"description": "<p>Você possui menos ações. Lento sempre inclui um valor. Quando recuperar suas ações no início de seu turno, reduza a quantidade de ações que você recupera pelo seu valor de lento. Como lento sem seu efeito no início de seu turno, você não perde ações imediatamente se ficar lento durante seu turno.</p>"
		},
		{
			"id": "Stunned",
			"name": "Atordoado",
			"description": "<p>Você fica sem sentidos. Você não pode agir enquanto estiver atordoado. Atordoado sempre inclui um valor, que indica o total de ações que você perde, possivelmente ao longo de vários turnos, por estar atordoado. Cada vez que recuperar ações (como no início de seu turno), reduza o valor que você recupera pelo seu valor de atordoado, e então reduza seu valor de atordoado pela quantidade de ações que você perdeu. Por exemplo, se estivesse atordoado 4, você perderia todas as suas 3 ações em seu turno, reduzindo seu valor para atordoado 1; em seu próximo turno, você perderia mais 1 ação, e depois seria capaz de usar suas 2 ações remanescentes normalmente. Atordoado também pode ter uma duração em vez de um valor, como “atordoado por 1 minuto”. Neste caso, você perde todas suas ações pela duração listada.<br /><br /> Atordoado sobrepõe @Compendium[pf2e.conditionspf2e.xYTAsEpcJE1Ccni3]{Lento}. Se a duração de sua condição atordoado acabar enquanto você está  @Compendium[pf2e.conditionspf2e.xYTAsEpcJE1Ccni3]{Lento}, você deduz as ações perdidas pela condição atordoado das ações perdidas por estar  @Compendium[pf2e.conditionspf2e.xYTAsEpcJE1Ccni3]{Lento}. Portanto, se estivesse atordoado 1 e lento 2 no início de seu turno, você perderia 1 ação por estar atordoado e perderia somente 1 ação adicional por estar  @Compendium[pf2e.conditionspf2e.xYTAsEpcJE1Ccni3]{Lento}, portanto, ainda teria 1 ação remanescente nesse turno.</p>"
		},
		{
			"id": "Stupefied",
			"name": "Estupefato",
			"description": "<p>Seus pensamentos e instintos ficam nublados. Estupefato sempre inclui um valor. Você sofre uma penalidade de estado igual ao valor desta condição em testes e CDs baseadas em Inteligência, Sabedoria e Carisma, incluindo jogadas de salvamento de Vontade, rolagens de ataque de magia, CDs de magia e testes de perícias que utilizem estes atributos. A qualquer momento em que você tentar @Compendium[pf2e.actionspf2e.aBQ8ajvEBByv45yz]{Conjurar uma Magia} enquanto estiver estupefato, a magia é interrompida a menos que você obtenha sucesso em um teste simples com CD igual a 5 + seu valor de estupefato.</p>"
		},
		{
			"id": "Unconscious",
			"name": "Inconsiente",
			"description": "<p>Você está dormindo ou foi nocauteado. Você não pode agir. Você sofre –4 de penalidade de estado na CA, Percepção e salvamentos de Reflexos, além de possuir as condições @Compendium[pf2e.conditionspf2e.XgEqL1kFApUbl5Z2]{Cego} e @Compendium[pf2e.conditionspf2e.AJh5ex99aV6VTggg]{Desprevenido}. Quando sofrer esta condição, você cai @Compendium[pf2e.conditionspf2e.j91X7x0XSomq8d60]{Prostrado} e larga itens que estiver segurando ou empunhando, exceto se o efeito especificar o contrário ou se o MJ determinar que você está em uma posição em que não o faria.<br /><br />Se estiver inconsciente por estar @Compendium[pf2e.conditionspf2e.yZRUzMqrMmfLu0V1]{Morrendo}, você não pode despertar enquanto tiver 0 Pontos de Vida. Se for restaurado a 1 Ponto de Vida ou mais através de cura, você perde as condições @Compendium[pf2e.conditionspf2e.yZRUzMqrMmfLu0V1]{Morrendo} e inconsciente e pode agir normalmente em seu próximo turno.<br /><br />Se estiver inconsciente e com 0 Pontos de Vida, mas não @Compendium[pf2e.conditionspf2e.yZRUzMqrMmfLu0V1]{Morrendo}, você retorna naturalmente a 1 Ponto de Vida e desperta após passar tempo o suficiente. O MJ determina por quanto tempo você permanece inconsciente, de um mínimo de 10 minutos a algumas horas. Se receber cura durante este período, você perde a condição inconsciente e pode agir normalmente em seu próximo turno.<br /><br />Se estiver inconsciente e tiver mais de 1 Ponto de Vida (geralmente porque está dormindo ou inconsciente devido a um efeito), você acorda de uma das maneiras a seguir. Todas elas o fazem perder a condição inconsciente.</p><br><ul><br>Você sofre dano, desde que esse dano não o reduza a 0 Pontos de Vida. (Se o dano o reduzir a 0 Pontos de Vida, você permanece inconsciente e sofre a condição @Compendium[pf2e.conditionspf2e.yZRUzMqrMmfLu0V1]{Morrendo} normalmente.)<li><br><li>Você recebe cura, desde que não seja cura natural por descansar.</li><br><li>Alguém o cutuca ou balança usando uma ação de  @Compendium[pf2e.actionspf2e.pvQ5rY2zrtPI614F]{Interagir} para você despertar.</li><br><li>Barulho alto é feito perto de você — embora isto não seja automático. No início de seu turno, você automaticamente faz um teste de Percepção contra a CD do barulho (ou a menor CD se houver mais de um barulho), despertando se obtiver sucesso. Esta CD geralmente é 5 para uma batalha, mas se houver criaturas perto de você tentando permanecer quietas, este teste de Percepção utiliza a CD de Furtividade delas. Alguns efeitos mágicos o fazem dormir tão profundamente que não permitem este teste de Percepção.</li><br><li>Se estiver simplesmente dormindo, o MJ decide se você acorda porque teve uma noite de descanso ou se algo interrompeu esse descanso.</li><br></ul>"
		},
		{
			"id": "Undetected",
			"name": "Indetectado",
			"description": "<p>Quando estiver indetectado por uma criatura, essa criatura não pode lhe ver, não tem ideia do espaço que você ocupa e não pode mirá-lo — embora você ainda possa ser afetado por habilidades que mirem uma área. Quando estiver indetectado por uma criatura, essa criatura fica @Compendium[pf2e.conditionspf2e.AJh5ex99aV6VTggg]{Desprevenida} para você.<br /><br />Uma criatura para a qual você está indetectado pode sugerir em qual quadrado você está e tentar mirá-lo. Ela deve escolher um quadrado e fazer um ataque. Isto funciona como mirar uma criatura escondida (requerendo um teste simples <strong>CD 11</strong>), mas o teste simples e rolagem de ataque são feitos em segredo pelo MJ — que não revela se o ataque errou por falhar no teste simples, por falhar na rolagem de ataque ou por escolher o quadrado errado.<br /><br />Uma criatura pode usar a ação @Compendium[pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Buscar} para tentar lhe encontrar.</p>"
		},
		{
			"id": "Unfriendly",
			"name": "Inamistoso",
			"description": "<p>Esta condição reflete a disposição de uma criatura em relação a um personagem em particular, e afeta somente criaturas que não sejam personagens jogadores. Uma criatura que seja hostil a um personagem busca ativamente prejudicar esse personagem. Ela não necessariamente ataca, mas não aceitará @Compendium[pf2e.actionspf2e.DCb62iCBrJXy0Ik6]{Pedidos} do personagem.</p>"
		},
		{
			"id": "Unnoticed",
			"name": "Despercebido",
			"description": "<p>Se estiver despercebido por uma criatura, essa criatura não tem ideia de que você está presente. Se estiver despercebido, você também está @Compendium[pf2e.conditionspf2e.VRSef5y1LmL2Hkjf]{Indetectado} pela criatura. Esta condição é relevante para habilidades que podem ser usadas somente contra alvos totalmente inscientes de sua presença.</p>"
		},
		{
			"id": "Wounded",
			"name": "Ferido",
			"description": "<p>Você foi seriamente ferido durante um combate. A qualquer momento em que perder a condição @Compendium[pf2e.conditionspf2e.yZRUzMqrMmfLu0V1]{Morrendo}, você fica ferido 1 (se já não possuir a condição ferido). Se já possuir a condição ferido, o valor dela aumenta em 1. Se sofrer a condição @Compendium[pf2e.conditionspf2e.yZRUzMqrMmfLu0V1]{Morrendo} enquanto estiver ferido, aumente o valor dela pelo seu valor de ferido.<br /><br />A condição ferido se encerra somente se alguém restaurar Pontos de Vida seus usando  @Compendium[pf2e.actionspf2e.1kGNdIIhuglAjIp9]{Tratar Ferimentos} ou se você for restaurado a seus Pontos de Vida totais e descansar por 10 minutos.</p>"
		}
	]
}