{
	"label": "Características de Ancestralidade (SRD)",
	"entries": [
		{
			"id": "Ancient Elf",
			"name": "Elfo Antigo",
			"description": "<p><span id=\"ctl00_MainContent_DetailedOutput\">Em sua longa vida, você se envolveu em muitos caminhos e muitos estilos. Escolha uma classe diferente da sua. Você ganha o talento de dedicação de multiclasse para essa classe, mesmo que não atenda ao pré-requisito de nível. Você ainda deve cumprir os outros pré-requisitos para obter o talento.</span></p><br>(Tradução não oficial - Lost Omens: Character Guide)"
		},
		{
			"id": "Ancient-Blooded Dwarf",
			"name": "Anão de Sangue Ancestral",
			"description": "<p><span id=\"ctl00_MainContent_DetailedOutput\">Os heróis enânicos de antigamente conseguiam ignorar as magias de seus inimigos, e parte dessa resistência manifesta-se em você. Você ganha a reação Invocar Sangue Ancestral.</span></p><br> @Compendium[pf2e.actionspf2e.8w6esW689NNbbq3i]{Invocar Sangue Ancestral}"
		},
		{
			"id": "Anvil Dwarf",
			"name": "Anão da Bigorna",
			"description": "<p><span id=\"ctl00_MainContent_DetailedOutput\">Você é descendente de um artesão famoso e tem seu próprio talento incrível. Outros anões podem considerar isso uma bênção de seus antepassados ​​ou do próprio Pai da Criação, dependendo de onde você cresceu. Você é treinado em Manufatura (ou outra habilidade, se já foi treinado em Manufatura) e ganha o talento Especialidade em Manufatura, mas pode escolher duas especialidades diferentes em vez de uma.&nbsp;</span></p><br>(Tradução não oficial - Lost Omens: Character Guide)"
		},
		{
			"id": "Aquatic Adaptation",
			"name": "Adaptação Aquática",
			"description": "<p><span id=\"ctl00_MainContent_DetailedOutput\">Sua biologia reptiliana permite que você prenda a respiração por um longo tempo. Você ganha o talento geral @Compendium[pf2e.feats-srd.aJUXbe9HJVvv0Mxa]{Controlar a Respiração}  como um talento bônus.</span></p><br>(Tradução não oficial - Lost Omens: Character Guide)"
		},
		{
			"id": "Arctic Elf",
			"name": "Elfo Ártico",
			"description": "<p><span id=\"ctl00_MainContent_DetailedOutput\">Você habita nas profundezas do norte congelado e adquiriu uma resiliência incrível contra ambientes frios, adquirindo resistência a frio igual à metade de seu nível (mínimo 1). Você trata efeitos ambientais de frio como se fossem um passo menos extremo (frio incrível se torna extremo, frio extremo se torna severo e assim por diante).;</span></p>"
		},
		{
			"id": "Bloodhound Shoony",
			"name": "Shoony Cão de Caça",
			"description": "<p><span id=\"ctl00_MainContent_DetailedOutput\">Seus antepassados ​​eram rastreadores famosos, e você carrega em seu sangue o mesmo presente da caçada. Você ganha um senso especial: olfato impreciso com um alcance de 9 metros. Isso significa que você pode usar seu olfato para determinar a localização de uma criatura, mas ela permanece @Compendium[pf2e.conditionspf2e.iU0fEDdBp3rXpTMC]{escondida}. Além disso, você ganha +2 de bônus de circunstância nos testes de Sobrevivência para @Compendium[pf2e.actionspf2e.EA5vuSgJfiHH7plD]{Rastrear} criaturas que você já sentiu com seu olfato.</span></p><br>(Tradução não oficial - Extinction Curse)"
		},
		{
			"id": "Blunt Snout",
			"name": "Focinho Sem Corte",
			"description": "<p>Seu focinho pequeno e rombudo e o sistema labiríntico do seio o tornam resistente a fenômenos que assolam o nariz. Quando você rola um teste de resistência contra ameaças inaladas (como venenos inalados) e efeitos olfativos (como o cheiro de xulgath), obtém o resultado com um grau de sucesso melhor que o resultado do seu teste.</p><br>(Tradução não oficial - Extinction Curse)"
		},
		{
			"id": "Cavern Elf",
			"name": "Elfo das Cavernas",
			"description": "<p><span id=\"ctl00_MainContent_DetailedOutput\">Você nasceu ou passou muitos anos em túneis subterrâneos ou cavernas onde a luz é escassa. Você adquire @Compendium[pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{visão no escuro}.</span></p>"
		},
		{
			"id": "Chameleon Gnome",
			"name": "Gnomo Camaleão",
			"description": "<p>A cor de seu cabelo e pele é mutável, possivelmente devido a magia latente. Você pode mudar lentamente a cor base e sua saturação — a coloração pode ser diferente por todo seu corpo, permitindo que você crie padrões ou outros esquemas de cores. Você gasta uma ação única para mudanças localizadas menores e até uma hora para mudanças dramáticas por todo seu corpo. Enquanto você dorme, as cores mudam sozinhas de acordo com seus sonhos, dando-lhe uma coloração inusitada a cada manhã. Quando está em uma área onde sua coloração é levemente similar à do ambiente (por exemplo, verde escuro em uma floresta), você pode usar a ação única para fazer mudanças menores localizadas para se misturar aos arredores. Isto lhe concede +2 de bônus de circunstância em testes de Furtividade até seus arredores mudarem de coloração ou padrão.</p>"
		},
		{
			"id": "Charhide Goblin",
			"name": "Goblin Couro-Chamuscado",
			"description": "<p>Seus ancestrais sempre tiveram uma conexão com o fogo e uma pele mais espessa, permitindo que resistam a queimaduras. Você adquire resistência a fogo igual à metade de seu nível (mínimo 1). Você também pode se recuperar mais facilmente de estar em chamas. Seu teste simples para remover dano persistente de fogo possui CD 10 em vez de CD 15, que é reduzida para CD 5 se outra criatura usar uma ação apropriada para ajudá-lo.</p>"
		},
		{
			"id": "Claws",
			"name": "Garras",
			"description": "<p><span id=\"ctl00_MainContent_DetailedOutput\">Suas garras afiadas oferecem uma alternativa aos punhos que outros humanóides trazem para uma luta. Você tem um ataque desarmado com garras que causa [[/r 1d4 #slashing]] de dano cortante e possui as características de ágil e acuidade.</span></p><br>(Tradução não oficial - Lost Omens: Character Guide)"
		},
		{
			"id": "Cliffscale Lizardfolk",
			"name": "Povo-lagarto Escamas de Penhasco",
			"description": "<p><span id=\"ctl00_MainContent_DetailedOutput\">Seus dedos estão adaptados para agarrar e escalar. Você ganha o talento @Compendium[pf2e.feats-srd.09PurtIanNUPfNRq]{Escalador de Combate} como um talento bônus, e enquanto você não estiver usando calçados, use as almofadas adesivas nos pés para subir, deixando as mãos livres. Além disso, se você obtiver sucesso em um teste de Atletismo para subir, terá um sucesso crítico.</span></p><br>(Tradução não oficial - Lost Omens: Character Guide)"
		},
		{
			"id": "Darkvision",
			"name": "Visão no Escuro",
			"description": "<p>Você enxerga na escuridão e sob luz fraca tão bem quanto é capaz de enxergar sob luz brilhante, embora sua visão na escuridão seja em preto e branco. </p>"
		},
		{
			"id": "Death Warden Dwarf",
			"name": "Anão Guardião da Morte",
			"description": "<p>Seus ancestrais servem como guardiões de tumbas há muitas gerações e você carrega o poder que eles cultivaram para combater a necromancia. Quando rolar um sucesso em uma jogada de salvamento contra um efeito de necromancia, trate o resultado como um sucesso crítico.</p>"
		},
		{
			"id": "Desert Elf",
			"name": "Elfo do Deserto",
			"description": "<p>Você vive sob o calor escaldante do deserto, ganhando incrível resiliência a ambientes quentes. Você ganha resistência ao fogo igual à metade do seu nível (mínimo 1), e os efeitos do calor ambiental são um passo a menos extremos para você (calor incrível se torna extremo, calor extremo se torna severo e assim por diante).</p><br>(Tradução não oficial - Lost Omens: Character Guide)"
		},
		{
			"id": "Elemental Heart Dwarf",
			"name": "Anão do Coração Elemental",
			"description": "<p>Seja através de uma conexão com a forja de @Compendium[pf2e.deities.sZrdzh0ANQnZGXJb]{Torag}, os azers do Plano de Fogo ou outra fonte, você pode exalar uma explosão de energia. Os anões Mbe'ke e Taralu da Vastidão Mwangi acreditam que essa herança é um presente de dragões ou espíritos elementares. Escolha um dos seguintes tipos de dano: ácido, frio, eletricidade ou fogo. Depois de escolhido, isso não pode ser alterado. Você ganha a atividade de @Compendium[pf2e.actionspf2e.7qjfYsLNTr17Aftf]{Emanação de Energia}.</p><br>(Tradução não oficial - Lost Omens: Character Guide)"
		},
		{
			"id": "Elfbane Hobgoblin",
			"name": "Hobgoblin Bane Elfo",
			"description": "<p>Hobgoblins foram projetados há muito tempo a partir de goblins não confiáveis ​​e fecundos, para serem usados ​​como um exército contra os elfos. Embora os elfos finalmente tenham libertado os hobgoblins de sua escravidão, alguns hobgoblins mantêm resistência ancestral à magia, à qual eles se referem como \"magia dos elfos\". Você ganha a reação @Compendium[pf2e.actionspf2e.On5CQjX4euWqToly]{Resistir a Magia Elfica}.</p><br>(Tradução não oficial - Lost Omens: Character Guide)"
		},
		{
			"id": "Fey-Touched Gnome",
			"name": "Gnomo Tocado-pelas-Fadas",
			"description": "<p>O sangue das fadas é extremamente forte em você, tornando-o praticamente uma delas. Você recebe o traço fada além dos traços gnomo e humanoide. Escolha um truque mágico da lista de magias primais (página 314). Você pode conjurar este truque mágico como uma magia primal inata à vontade. Um truque mágico é elevado para um nível de magia igual à metade de seu nível arredondado para cima. Uma vez por dia, você pode trocar este truque mágico para um diferente da mesma lista ao meditar para realinhar-se com o Primeiro Mundo; esta é uma atividade de 10 minutos que possui o traço concentração.</p>"
		},
		{
			"id": "Fishseeker Shoony",
			"name": "Shoony Pegador de Peixe",
			"description": "<p>Você vem de uma longa fila de pescadores e herdou os reflexos rápidos necessários para agarrar e pescar no grande jogo. Se você obtiver sucesso na tentativa de @Compendium[pf2e.actionspf2e.3yoajuKjwHZ9ApUY]{Segurar numa Beirada}, você obtém um sucesso crítico; se você rolar uma falha crítica, obtém uma falha. Uma criatura que falha em um teste para @Compendium[pf2e.actionspf2e.Dt6B1slsBy8ipJu9]{Desarmar} você, recebe uma falha crítica.</p><br>(Tradução não oficial - Extinction Curse)"
		},
		{
			"id": "Forge Dwarf",
			"name": "Anão da Forja",
			"description": "<p>Você possui uma adaptação notável a ambientes quentes, herdada de ancestrais que habitaram desertos ardentes ou câmaras vulcânicas subterrâneas. Isto lhe concede resistência a fogo igual à metade de seu nível (mínimo 1) e você trata efeitos ambientais de calor como se fossem um passo menos extremo (calor incrível se torna extremo, calor extremo se torna severo e assim por diante).</p>"
		},
		{
			"id": "Frilled Lizardfolk",
			"name": "Povo-lagarto Franzido",
			"description": "<p>Você pode alargar o babado do pescoço e flexionar as espinhas dorsais, desmoralizando seus inimigos. Quando você faz isso, Desmoralizar perde o traço auditivo e ganha o traço visual, e você não sofre uma penalidade ao tentar desmoralizar uma criatura que não entende seu idioma. Você também ganha a ação @Compendium[pf2e.actionspf2e.W4M8L9WepGLamlHs]{Abordagem Ameaçadora}.</p><br>Tradução não oficial - Lost Omens: Character Guide)"
		},
		{
			"id": "Fungus Leshy",
			"name": "Leshy de Fungos",
			"description": "<p>Seu corpo foi feito de fungos que crescem à sombra de cavernas e árvores, e você está em casa em cavernas e vales escuros. Você ganha @Compendium[pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{visão no escuro}.</p><br>(Tradução não oficial - Lost Omens: Character Guide)"
		},
		{
			"id": "Gourd Leshy",
			"name": "Leshy de Cabaças",
			"description": "<p>Você tem uma cabeça grande para uma caveira. Seu conhecimento vem do seu espírito, e não do cérebro físico, e você encontrou um uso mais prático do espaço dentro da sua cabeça. Você pode armazenar uma coleção de objetos de até Volume 1 em sua cabeça. O CD das verificações para @Compendium[pf2e.actionspf2e.RDXXE7wMrSPCLv5k]{Furtar} objetos de dentro da sua cabeça aumenta em 4. Além disso, se você armazenar apenas um objeto na sua cabeça, poderá saca-lo sem esforço na sua mão como parte de outra ação para usá-lo. Sacar o item concede a essa outra ação o traço de manuseio.</p><br>(Tradução não oficial - Lost Omens: Character Guide)"
		},
		{
			"id": "Gutsy Halfling",
			"name": "Halfling Intrépido",
			"description": "<p>Sua linhagem familiar é conhecida por manter a calma e resistir ao medo em situações críticas, tornando-os líderes sábios e às vezes até mesmo heróis. Quando rolar um sucesso em uma jogada de salvamento contra um efeito de emoção, trate o resultado como um sucesso crítico.</p>"
		},
		{
			"id": "Half-Elf",
			"name": "Meio-Elfo",
			"description": "<p>Um de seus pais era um elfo ou meio-elfo — ou ambos eram meio-elfos. Você possui orelhas pontudas e outros sinais que denunciam sua herança élfica. Você recebe o traço elfo e @Compendium[pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{visão na penumbra}. Além disso, você pode selecionar talentos de elfo, humano e meio-elfo sempre que ganhar um talento de ancestralidade.</p>"
		},
		{
			"id": "Half-Orc",
			"name": "Meio-Orc",
			"description": "<p>Um de seus pais era um orc ou meio-orc — ou ambos eram meio-orcs. Você possui uma coloração verde em sua pele e outros sinais que denunciam sua herança órquica. Você recebe o traço orc e @Compendium[pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{visão na penumbra}. Além disso, você pode selecionar talentos de humano, meio-orc e orc sempre que ganhar um talento de ancestralidade.</p>"
		},
		{
			"id": "Hillock Halfling",
			"name": "Halfling das Colinas",
			"description": "<p>Acostumado a uma vida calma nas colinas, seu povo considera o descanso e relaxamento algo enormemente renovador e necessário — especialmente quando desfrutando de certos confortos. Quando recuperar Pontos de Vida durante a noite, adicione seu nível à quantidade de Pontos de Vida recuperados. Quando qualquer pessoa usar a perícia Medicina para @Compendium[pf2e.actionspf2e.1kGNdIIhuglAjIp9]{Tratar seus Ferimentos}, você pode comer um lanche para adicionar seu nível à quantidade de Pontos de Vida recuperadas pelo tratamento.</p>"
		},
		{
			"id": "Irongut Goblin",
			"name": "Goblin Bucho-de-Ferro",
			"description": "<p><span id=\"ctl00_MainContent_DetailedOutput\">Você pode @Compendium[pf2e.actionspf2e.49y9Ec4bDii8pcD3]{Subsistir} com comida que a maioria das pessoas consideraria apodrecida. Você pode manter-se alimentado com refeições ruins em um assentamento, desde que haja lixo disponível, sem usar a atividade de recesso @Compendium[pf2e.actionspf2e.49y9Ec4bDii8pcD3]{Subsistir}. Você pode comer e beber coisas enquanto estiver @Compendium[pf2e.conditionspf2e.fesd1n5eVhpCSS18]{enjoado}.<br></span></p><br><p><span id=\"ctl00_MainContent_DetailedOutput\">Você também recebe +2 de bônus de circunstância em jogadas de salvamento contra aflições, contra efeitos que imponham a condição @Compendium[pf2e.conditionspf2e.fesd1n5eVhpCSS18]{enjoado} e para remover essa condição. Quando rolar um sucesso em um salvamento de Fortitude afetado por este bônus, trate o resultado como um sucesso crítico. Todos estes benefícios se aplicam somente quando a aflição ou condição resultar de algo que você ingeriu.</span></p>"
		},
		{
			"id": "Keen Eyes",
			"name": "Olhos Aguçados",
			"description": "<p>Sua visão é aguçada, permitindo que você perceba os pequenos detalhes deixados para trás por criaturas ocultadas ou até mesmo invisíveis que outras pessoas deixariam passar despercebidos. Você recebe +2 de bônus de circunstância quando usar a ação @Compendium[pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Buscar} para encontrar criaturas @Compendium[pf2e.conditionspf2e.iU0fEDdBp3rXpTMC]{escondidas} ou @Compendium[pf2e.conditionspf2e.VRSef5y1LmL2Hkjf]{indetectadas} a até 9 metros de distância. Quando mirar um oponente que está @Compendium[pf2e.conditionspf2e.DmAIPqOBomZ7H95W]{ocultado} ou @Compendium[pf2e.conditionspf2e.iU0fEDdBp3rXpTMC]{escondido} para você, reduza a CD do teste simples para 3 contra um alvo @Compendium[pf2e.conditionspf2e.DmAIPqOBomZ7H95W]{ocultado} ou para 9 contra um alvo @Compendium[pf2e.conditionspf2e.iU0fEDdBp3rXpTMC]{escondido}.</p>"
		},
		{
			"id": "Leaf Leshy",
			"name": "Leshy de Folhas",
			"description": "<p>Seu corpo é feito principalmente de folhagem natural e, como uma folha caindo de uma árvore, você cai das quedas com uma graça particular. Você não sofre danos ao cair, independentemente da distância em que cai.</p><br>(Tradução não oficial - Lost Omens: Character Guide)"
		},
		{
			"id": "Low-Light Vision",
			"name": "Visão na Penumbra",
			"description": "<p>Uma criatura com visão na penumbra é capaz de enxergar sob luz fraca como se estivesse sob luz brilhante, portanto, ignora a condição @Compendium[pf2e.conditionspf2e.DmAIPqOBomZ7H95W]{ocultado} devido a luz fraca.</p>"
		},
		{
			"id": "Nomadic Halfling",
			"name": "Halfling Nômade",
			"description": "<p>Seus ancestrais viajavam de lugar em lugar por gerações, nunca contentes em se assentar. Você adquire dois idiomas adicionais, escolhidos dentre os idiomas comuns e incomuns disponíveis para você. Além disso, a cada vez que selecionar o talento @Compendium[pf2e.feats-srd.P9HCz0uR6xPHuw72]{Poliglota}, você ganha outro idioma novo.</p>"
		},
		{
			"id": "Oathkeeper Dwarf",
			"name": "Anão Mantedor da Palavra",
			"description": "<p>Ao crescer, você nunca tentou mentir para conseguir o que queria e, mesmo quando necessário, mentir deixa você desconfortável. Os especialmente fiéis podem até pensar que você foi abençoado pelo deus anão do dever, @Compendium[pf2e.deities.zhPhYge7VJbIlJvA]{Kols}. Você ganha um bônus de circunstância +1 nos testes de Percepção ao @Compendium[pf2e.actionspf2e.1xRFPTFtWtGJ9ELw]{Sentir Motivação} e nos CDs de Percepção contra tentativas de @Compendium[pf2e.actionspf2e.ewwCglB7XOPLUz72]{Mentir} para você. Além disso, você ganha +2 de bônus de circunstância nos testes de Diplomacia para convencer os outros que esta falando a verdade quando está dizendo a verdade, e recebe uma penalidade de –4 de circunstância ao @Compendium[pf2e.actionspf2e.ewwCglB7XOPLUz72]{Mentir} e em seu CD de Dissimulação contra @Compendium[pf2e.actionspf2e.1xRFPTFtWtGJ9ELw]{Sentir Motivação}.</p><br>(Tradução não oficial - Lost Omens: Character Guide)"
		},
		{
			"id": "Observant Halfling",
			"name": "Halfling Observante",
			"description": "<p>Seus sentidos refinados rapidamente levam você a perigos ou enganação. Você ganha um bônus de circunstância +1 no seu CD de Percepção, embora não nos seus testes de Percepção.</p><br>(Tradução não oficial - Lost Omens: Character Guide)"
		},
		{
			"id": "Paddler Shoony",
			"name": "Shoony Remador",
			"description": "<p>Você vem de shoonies que viveram por muito tempo e com sucesso entre os juncos e tabuas de pântanos e brejos e se adaptaram aos desafios de viver perto de áreas alagadas. Você ignora terrenos difíceis e terrenos difíceis maiores dos pântanos. Quando você obtém sucesso em @Compendium[pf2e.actionspf2e.c8TGiZ48ygoSPofx]{Nadar}, você obtém um sucesso crítico.</p><br>(Tradução não oficial - Extinction Curse)"
		},
		{
			"id": "Plant Nourishment",
			"name": "Nutrição Vegetal",
			"description": "<p>Você ganha nutrição da mesma maneira que normalmente as plantas ou fungos que correspondem ao seu tipo de corpo, através de alguma combinação de fotossíntese, absorção de minerais nas raízes ou eliminação de matéria em decomposição. Você normalmente não precisa pagar por comida. Se você normalmente depende da fotossíntese e fica sem luz solar por 1 semana, começa a morrer de fome. Você pode obter nutrição a partir de garrafas de luz solar especialmente formuladas, em vez da luz solar natural, mas essas garrafas custam 10 vezes mais do que as rações padrão (ou 40 pp).</p><br>(Tradução não oficial - Lost Omens: Character Guide)"
		},
		{
			"id": "Razortooth Goblin",
			"name": "Goblin Dentes-de-Navalha",
			"description": "<p>Os dentes de sua família são armas formidáveis. Você adquire um ataque desarmado com as mandíbulas que causa [[/r 1d6 #perfurante]] de dano perfurante. Suas mandíbulas estão no grupo pugilato e possuem os traços acuidade e desarmado.</p>"
		},
		{
			"id": "Rock Dwarf",
			"name": "Anão das Rochas",
			"description": "<p>Seus ancestrais viviam e trabalhavam entre as enormes e antigas rochas das montanhas ou nas profundezas da terra. Isto lhe torna sólido como uma rocha quando você planta seus pés. Você recebe +2 de bônus de circunstância em suas CDs de Fortitude ou Reflexos contra tentativas de @Compendium[pf2e.actionspf2e.7blmbDrQFNfdT731]{Empurrar} ou @Compendium[pf2e.actionspf2e.ge56Lu1xXVFYUnLP]{Derrubar} feitas contra você. Este bônus também se aplica em jogadas de salvamento contra magias ou efeitos que tentem deixá-lo @Compendium[pf2e.conditionspf2e.j91X7x0XSomq8d60]{prostrado}.<br></p><br><p><span id=\"ctl00_MainContent_DetailedOutput\">Além disso, se qualquer efeito fosse forçá-lo a mover-se 3 metros ou mais, você é movido apenas metade da distância.</span></p>"
		},
		{
			"id": "Runtboss Hobgoblin",
			"name": "Hobgoblin Chefe dos Pequenos",
			"description": "<p>Você vem de uma longa fila de hobgoblins que comandavam goblins. Você é menor que os outros hobgoblins, mas os goblins ainda ouvem seus comandos. Você ganha o talento @Compendium[pf2e.feats-srd.gUqvezs2zzoTXFAI]{Coagir Grupo}. Se você obtiver sucesso em um teste de Intimidação para @Compendium[pf2e.actionspf2e.tHCqgwjtQtzNqVvd]{Coagir} um goblin (mas não outras criaturas com o traço goblin), obtém um sucesso crítico; se você rolar uma falha crítica, obtém uma falha.</p><br>(Tradução não oficial - Lost Omens: Character Guide)"
		},
		{
			"id": "Sandstrider Lizardfolk",
			"name": "Povo-lagarto Andarilho da Areia",
			"description": "<p>Suas escamas grossas ajudam a reter a água e combater o brilho do sol. Você ganha resistência ao fogo igual à metade do seu nível (mínimo 1). Os efeitos do calor ambiental são um passo menos extremos para você e você pode passar 10 vezes mais do que o normal antes de ser afetado pela fome ou sede. No entanto, a menos que você use equipamentos de proteção ou se abrigue, os efeitos do frio ambiental são um passo mais extremo para você.</p><br>(Tradução não oficial - Lost Omens: Character Guide)"
		},
		{
			"id": "Seer Elf",
			"name": "Elfo Vidente",
			"description": "<p>Você possui uma habilidade inata para detectar e compreender fenômenos mágicos. Você pode conjurar o truque mágico @Compendium[pf2e.spells-srd.gpzpAAAJ1Lza2JVl]{Detectar Magia} como uma magia arcana inata à vontade. Um truque mágico é elevado para um nível de magia igual à metade de seu nível arredondado para cima.<br></p><br><p><span id=\"ctl00_MainContent_DetailedOutput\">Adicionalmente, você recebe +1 de bônus de circunstância para @Compendium[pf2e.actionspf2e.eReSHVEPCsdkSL4G]{Identificar Magia} e @Compendium[pf2e.actionspf2e.d9gbpiQjChYDYA2L]{Decifrar Escrita} de natureza mágica. Estas ações de perícia geralmente usam as perícias Arcanismo, Natureza, Ocultismo ou Religião</span></p>"
		},
		{
			"id": "Sensate Gnome",
			"name": "Gnomo Sensitivo",
			"description": "<p>Você vê todas as cores mais brilhantes, ouve todos os sons mais nitidamente e especialmente sente todos os cheiros com detalhes incríveis. Você recebe um sentido especial: um faro impreciso com distância de 9 metros. Isto permite que você use seu sentido de olfato para determinar a localização exata de uma criatura (como explicado na página 465). O MJ normalmente dobrará a distância se você estiver na direção do vento em relação à criatura ou a dividirá pela metade se estiver na direção oposta do vento em relação à criatura</p><br><p>Adicionalmente, você recebe +2 de bônus de circunstância em testes de Percepção sempre que tentar localizar uma criatura indetectada que estiver na distância de seu faro.</p>"
		},
		{
			"id": "Skilled Heritage",
			"name": "Herança de Perito",
			"description": "<p>Sua engenhosidade lhe permite treinar em uma ampla variedade de perícias. Você se torna treinado em uma perícia à sua escolha. No 5º nível, você se torna especialista na perícia escolhida.</p>"
		},
		{
			"id": "Smokeworker Hobgoblin",
			"name": "Hobgoblin Fumaceiro",
			"description": "<p><span id=\"ctl00_MainContent_DetailedOutput\">Sua família tem alquimistas, engenheiros e cientistas há gerações, em projetos que trazem fumaça e fogo para o campo de batalha. Você ganha resistência ao fogo igual à metade do seu nível (mínimo 1). Você é bem-sucedido automaticamente no teste simples CD 5 para atingir uma criatura @Compendium[pf2e.conditionspf2e.DmAIPqOBomZ7H95W]{ocultada} se essa criatura for @Compendium[pf2e.conditionspf2e.DmAIPqOBomZ7H95W]{ocultada} apenas por fumaça.</span></p><br>(Tradução não oficial - Lost Omens: Character Guide)"
		},
		{
			"id": "Snow Goblin",
			"name": "Goblin das Neves",
			"description": "<p>Você é aclimatado a viver em terras frígidas, possuindo um tom de pele entre azul celeste a marinho, assim como uma pelagem azul. Você adquire resistência a frio igual à metade de seu nível (mínimo 1). Você trata efeitos ambientais de frio como se fossem um passo menos extremo (frio incrível se torna extremo, frio extremo se torna severo e assim por diante).</p>"
		},
		{
			"id": "Strong-Blooded Dwarf",
			"name": "Anão de Sangue Forte",
			"description": "<p>Seu sangue corre forte e vigorosamente, permitindo que você seja capaz de ignorar toxinas. Você adquire resistência a veneno igual à metade de seu nível (mínimo 1) e cada jogada de salvamento bem-sucedida contra uma aflição de veneno reduz o estágio dele em 2 passos (ou reduz em 1 passo para um veneno virulento). Cada sucesso crítico contra um veneno em progresso reduz o estágio dele em 3, ou em 2 no caso de um veneno virulento.</p>"
		},
		{
			"id": "Tailed Goblin",
			"name": "Goblin de Cauda",
			"description": "<p><span id=\"ctl00_MainContent_DetailedOutput\">Você tem uma cauda poderosa, provavelmente porque descende de uma comunidade de goblins macacos. Você ganha +2 de bônus de circunstância nos testes de Atletismo para @Compendium[pf2e.actionspf2e.pprgrYQ1QnIDGZiy]{Escalar}, ganha @Compendium[pf2e.feats-srd.09PurtIanNUPfNRq]{Escalador de Combate} como um talento bônus e reduz o número de mãos livres necessárias para @Compendium[pf2e.actionspf2e.pprgrYQ1QnIDGZiy]{Escalar} ou @Compendium[pf2e.actionspf2e.ge56Lu1xXVFYUnLP]{Derrubar} em um.</span></p><br>(Tradução não oficial - Lost Omens: Character Guide)"
		},
		{
			"id": "Thickcoat Shoony",
			"name": "Shoony Pelagem Grossa",
			"description": "<p>Você é um raro shoony que vem de climas mais frios. Você ganha resistência ao frio igual à metade do seu nível (mínimo 1) e trata os efeitos ambientais do frio como se fossem um passo menos extremos (o frio incrível se torna extremo, o frio extremo se torna severo e assim por diante). Você não precisa ter sucesso em um teste simples para atingir uma criatura ocultada se ela estiver @Compendium[pf2e.conditionspf2e.DmAIPqOBomZ7H95W]{ocultada} apenas pela neve. A menos que você use equipamentos de proteção ou se abrigue, os efeitos do calor ambiental são um passo mais extremo para você.</p><br>(Tradução não oficial - Extinction Curse)"
		},
		{
			"id": "Treedweller Goblin",
			"name": "Goblin Florestal",
			"description": "<p><span id=\"ctl00_MainContent_DetailedOutput\">Você se adaptou particularmente bem à vida em ambientes florestais. Enquanto você estiver em uma floresta ou selva, você ganha +2 de bônus de circunstância nos testes de Furtividade para se @Compendium[pf2e.actionspf2e.XMcnh4cSI32tljXa]{Esconder} e @Compendium[pf2e.actionspf2e.VMozDqMMuK5kpoX4]{Esgueirar}, testes de Sobrevivência para @Compendium[pf2e.actionspf2e.49y9Ec4bDii8pcD3]{Subsistir} e seu CD de Sobrevivência para @Compendium[pf2e.actionspf2e.SB7cMECVtE06kByk]{Cobrir Rastros}.</span></p><br>(Tradução não oficial - Lost Omens: Character Guide)"
		},
		{
			"id": "Twilight Halfling",
			"name": "Halfling do Crepúsculo",
			"description": "<p>Seus ancestrais realizaram, para bem ou para mal, muitos atos secretos sob o manto ocultante do crepúsculo, e com o tempo desenvolveram uma habilidade de enxergar no crepúsculo mesmo além da visão apurada dos halflings. Você adquire @Compendium[pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{visão na penumbra}.</p>"
		},
		{
			"id": "Umbral Gnome",
			"name": "Gnomo Umbral",
			"description": "<p><span id=\"ctl00_MainContent_DetailedOutput\">Uma conexão com os gnomos das profundezas subterrâneas (conhecidos como svirfneblin), fadas sombrias ou outra fonte mágica permite que você enxergue na escuridão completa. Você adquire @Compendium[pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{visão no escuro}.</span></p>"
		},
		{
			"id": "Unbreakable Goblin",
			"name": "Goblin Inquebrável",
			"description": "<p>Você é capaz de recuperar-se facilmente de ferimentos devido a um crânio excepcionalmente grosso, ossos cartilaginosos ou alguma outra benção contraditória. Você recebe 10 Pontos de Vida de sua ancestralidade em vez de 6. Quando cair, reduza o dano sofrido para como se tivesse caído apenas metade da distância.</p>"
		},
		{
			"id": "Unseen Lizardfolk",
			"name": "Povo-lagarto Despercebido",
			"description": "<p>Você pode alterar a cor da pele para combinar com o ambiente, fazendo pequenas alterações com uma única ação e mudanças drásticas ao longo de uma hora. Quando você estiver em uma área em que sua coloração seja aproximadamente semelhante ao ambiente (por exemplo, verde floresta em uma floresta), você poderá usar a menor, de ação única, dessa capacidade de fazer alterações localizadas que ajudam a se misturar ao ambiente, ganhando +2 de bônus de circunstância em testes de Furtividade até que o ambiente mude de cor ou padrão.</p><br>(Tradução não oficial - Lost Omens: Character Guide)"
		},
		{
			"id": "Versatile Heritage",
			"name": "Herança Versátil",
			"description": "<p>A versatilidade e ambição da humanidade alimentaram sua ascensão como a ancestralidade mais comum na maioria das nações do mundo. Selecione um talento geral para o qual você atenda aos pré-requisitos (assim como seu talento de ancestralidade, você pode selecionar este talento geral em qualquer momento durante a criação de personagem).</p>"
		},
		{
			"id": "Vine Leshy",
			"name": "Leshy de Vinhas",
			"description": "<p><span id=\"ctl00_MainContent_DetailedOutput\">As videiras preênsil tecidas em seu corpo garantem uma habilidade incomparável na escalada. Você não precisa ter mãos livres para @Compendium[pf2e.actionspf2e.pprgrYQ1QnIDGZiy]{Escalar}. Além disso, se você obtiver sucesso em um teste de Atletismo para @Compendium[pf2e.actionspf2e.pprgrYQ1QnIDGZiy]{Escalar}, obtém um sucesso crítico.</p><br>(Tradução não oficial - Lost Omens: Character Guide)"
		},
		{
			"id": "Vivacious Gnome",
			"name": "Gnomo Vivaz",
			"description": "<p>Você tem uma conexão incrivelmente forte com a energia positiva que flui através do Primeiro Mundo, tornando mais difícil atacar sua força vital com energia negativa. Você ganha resistência negativa igual à metade do seu nível (mínimo 1). Quando você tem a condição condenado, a condição afeta você como se seu valor fosse 1 mais baixo do que realmente é (condenado 1 não tem efeito, condenado 2 faz com que você morra em morrendo 3 e assim por diante).</p><br>(Tradução não oficial - Lost Omens: Character Guide)"
		},
		{
			"id": "Warmarch Hobgoblin",
			"name": "Hobgoblin Marcha de Guerra",
			"description": "<p>Você vem de uma linhagem de mercenários errantes, constantemente em marcha e comendo pela trilha. Se você falhar, mas não falhar criticamente, em @Compendium[pf2e.actionspf2e.49y9Ec4bDii8pcD3]{Subsistir} em região selvagem, ainda poderá se alimentar com refeições ruins. Ao explorar, você pode @Compendium[pf2e.actionspf2e.JuqmIAnkL9hVGai8]{Trotar} o dobro do tempo antes de precisar parar.</p><br>(Tradução não oficial - Lost Omens: Character Guide)"
		},
		{
			"id": "Warrenbred Hobgoblin",
			"name": "Hobgoblin do Subterrâneo",
			"description": "<p>Seus antepassados ​​viviam no subsolo. Seus ouvidos são maiores que os de outros duendes e sensíveis a ecos. Quando você está no subsolo, pode usar a ação @Compendium[pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Buscar} para detectar criaturas @Compendium[pf2e.conditionspf2e.VRSef5y1LmL2Hkjf]{indetectado} dentro de uma rajada de 9 metros em vez de uma rajada de 4,5 metros. Além disso, se você rolar um sucesso em um teste de Acrobatismo para @Compendium[pf2e.actionspf2e.kMcV8e5EZUxa6evt]{Espremer-se}, obterá um sucesso crítico.</p><br>(Tradução não oficial - Lost Omens: Character Guide)"
		},
		{
			"id": "Wellspring Gnome",
			"name": "Gnomo Manancial",
			"description": "<p>Alguma outra fonte de magia exerce uma maior influência sobre você do que a magia primal de sua linhagem feérica. Essa conexão vem de alguma origem diferente: um outro plano ou canção antiga ocultista; de uma divindade, de um celestial ou de um ínfero; de uma magia efluente deixada por uma guerra de conjuradores; ou de uma antiga runa mágica</p><br><p>Escolha a tradição mágica arcana, divina ou ocultista. Você ganha um truque mágico da lista de magias dessa tradição mágica (páginas 307 a 315). Você pode conjurar esta magia como uma magia inata à vontade, como uma magia de sua tradição escolhida. Um truque mágico é elevado para um nível de magia igual à metade de seu nível arredondado para cima. Sempre que ganhar uma magia primal inata de um talento de ancestralidade de gnomo, troque a tradição primal da magia recebida para sua tradição escolhida.</p>"
		},
		{
			"id": "Wetlander Lizardfolk",
			"name": "Povo-lagarto de Terra Molhada",
			"description": "<p>Sua família é descendente da herança mais comum de povos-lagarto e você está acostumado a ambientes aquáticos. Você ganha uma velocidade de @Compendium[pf2e.actionspf2e.c8TGiZ48ygoSPofx]{Natação} de 4,5 metros.</p><br>(Tradução não oficial - Lost Omens: Character Guide)"
		},
		{
			"id": "Whisper Elf",
			"name": "Elfo dos Sussuros",
			"description": "<p>Sua audição é extremamente aguçada, capaz de detectar até mesmo os sussurros mais baixos. Enquanto puder ouvir normalmente, você pode usar a ação @Compendium[pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Buscar} para sentir criaturas @Compendium[pf2e.conditionspf2e.VRSef5y1LmL2Hkjf]{indetectado} em um cone de 18 metros em vez de em um cone de 9 metros padrão. Você também recebe +2 de bônus de circunstância quando usa a ação Buscar para localizar criaturas @Compendium[pf2e.conditionspf2e.VRSef5y1LmL2Hkjf]{indetectado}s que possa ouvir a até 9 metros com uma ação @Compendium[pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Buscar}.</p>"
		},
		{
			"id": "Wildwood Halfling",
			"name": "Halfling das Matas",
			"description": "<p>Você vem das profundezas de uma selva ou floresta, e aprendeu a usar seu tamanho pequeno para se mover entre matagais, vinhas e outros obstáculos. Você ignora o terreno difícil de árvores, folhagens e matagais.</p>"
		},
		{
			"id": "Wintertouched Human",
			"name": "Humano Tocado pelo Inverno",
			"description": "<p>O poder do inverno flui através de você. Essa herança é mais comum entre os Jadwiga de Irrisen, devido à sua descendência com Baba Yaga, e alguns Erutaki tocados pelos espíritos. Você ganha resistência ao frio igual à metade do seu nível (mínimo 1) e trata os efeitos ambientais do frio como se fossem um passo menos extremos (o frio incrível se torna extremo, o frio extremo se torna severo e assim por diante).</p><br>(Tradução não oficial - Lost Omens: Character Guide)"
		},
		{
			"id": "Woodland Elf",
			"name": "Elfo das Florestas",
			"description": "<p>Você é adaptado à vida nas florestas ou nas selvas e sabe escalar árvores e usar a folhagem em seu favor. Quando @Compendium[pf2e.actionspf2e.pprgrYQ1QnIDGZiy]{Escalar} árvores, vinhas e outras folhagens, você se move à metade de sua Velocidade em um sucesso e à sua Velocidade total em um sucesso crítico (e se move à sua Velocidade total em um sucesso se possuir @Compendium[pf2e.feats-srd.P04Hw8E6WAWARKHP]{Escalada Rápida}). Isto não o afeta se você estiver usando uma Velocidade de @Compendium[pf2e.actionspf2e.pprgrYQ1QnIDGZiy]{Escalada}.</p><br><p><span id=\"ctl00_MainContent_DetailedOutput\">Você sempre pode usar a ação @Compendium[pf2e.actionspf2e.ust1jJSCZQUhBZIz]{Obter Cobertura} enquanto estiver em terreno de floresta, mesmo que não esteja próximo a um obstáculo que ofereceria cobertura.</span></p>"
		}
	]
}