{
  "label": "Ancestralidades",
  "entries": {
    "18xDKYPDBLEv2myX": {
      "name": "Tengu",
      "description": "<p><em>Tengus são um povo gregário e engenhoso que se disseminou bem longe de seu lar ancestral, em Tian Xia, coletando e combinando quaisquer inovações e tradições com que cruzaram com aquelas de sua própria e longa história.</em></p>\n<hr />\n<p>Tengus são sobreviventes e conversadores, igualmente em casa vivendo da terra e encontrando um nicho em cidades densas. Eles acumulam conhecimento, ferramentas e companheiros, acrescentando-os às suas coleções enquanto viajam.</p>\n<p>A diáspora tengu se espalhou por Golarion em busca de uma vida melhor, levando suas habilidades em criação de lâminas a terras muito distantes de seu lar. Em regiões marítimas, tengus notavelmente trabalham como pescadores, ferreiros e “comedores de mau agouro” — membros de tripulações de navios que, conforme se acredita (precisamente ou não), absorvem o azar. Tendo vivido em uma variedade de condições e locais, tengus tendem a não julgarem as pessoas, especialmente com relação à condição social, embora sua voluntariedade em se associar a infratores da lei frequentemente leve as pessoas a olharem para eles com suspeita.</p>\n<p>Se quiser um personagem originado de uma rica história de artes e tradição, mas que alegremente adota novas práticas, companheiros e palavras, além de itens conforme necessário, você deve jogar com um tengu.</p>\n<h2>Você Pode...</h2>\n<ul>\n<li>Ser gregário e ansioso por encontrar seu próprio bando.</li>\n<li>Absorver vorazmente as práticas daqueles ao seu redor, às vezes até mesmo esquecendo de onde veio.</li>\n<li>Estar disposto a assumir qualquer tarefa ou trabalho, não importa o que os outros pensem.</li>\n</ul>\n<h2>Outros Provavelmente...</h2>\n<ul>\n<li>O veem como uma fonte de habilidades e conhecimentos ecléticos, especialmente relacionados a linguagens.</li>\n<li>Se confundem com seu simultâneo respeito e desconsideração por tradições.</li>\n<li>Têm problema em ler suas expressões ou o consideram com suspeita e superstição.</li>\n</ul>\n<h2>Descrição Física</h2>\n<p>Tengus possuem muitas características aviárias. Seus rostos possuem bicos afiados e seus antebraços escamados e pernas curtas terminam em garras. Como calçados fechados tendem a não lhes servir bem a menos que sejam feitos sob encomenda, muitos tengus vestem sandálias abertas ou simplesmente andam descalços. Tengus raramente medem mais de 1,5 metros, e são ainda mais leves do que suas estruturas pequenas sugeririam devido aos seus ossos pneumáticos. Uma pequena quantidade de tengus possui asas vestigiais incapazes de garantir voo.</p>\n<p>Tengus chocam de ovos e não possuem penas em seu primeiro ano de vida, durante o qual raramente saem de casa. Pouco depois eles desenvolvem uma suave penugem cinzenta, que é substituída pelas penas negras de adulto por volta dos 15 anos de idade. Tengus usam suas penas trocadas em uma variedade de ferramentas, de simples penas de escrever a leques mágicos para focar sua magia ancestral. Muitos tengus modificam sua aparência tingindo padrões em suas penas ou garras, o que amplifica sua linguagem corporal e possui o benefício extra de ajudar outros humanoides a compreenderem suas expressões.</p>\n<h2>Sociedade</h2>\n<p>Tengus são extremamente sociáveis, reunindo-se em grandes comunidades com muitas famílias vivendo em casas adjacentes e dividindo as tarefas domésticas. Em cidades, uma comunidade também pode conter membros de outras ancestralidades. Crianças tengus criadas na mesma unidade se consideram irmãos, normalmente esquecendo quais deles compartilham uma conexão biológica.</p>\n<p>A maior divisão na sociedade tengu é entre aqueles que permanecem em seu lar ancestral e aqueles que se dispersaram pelo mundo. Tengus se referem a estes dois grupos como aqueles “no poleiro” e “em migração”, respectivamente. Tengus no poleiro tendem a ser mais tradicionalistas e conservadores e são especialmente preocupados em preservar sua cultura diante dos anos de erosão pela opressão. Tengus em migração, por outro lado, absorvem vorazmente a cultura das várias nações e assentamentos que eles agora chamam de lar.</p>\n<h2>Tendência e Religião</h2>\n<p>Tengus frequentemente seguem a fé da região onde foram criados, embora a divindade tengu ancestral seja o deus da tempestade Hei Feng. A notória farra ébria e oscilação emocional deste deus fazem muitos tengus preferirem focar sua atenção em deuses da liberdade e da viagem, como Desna ou Cayden Cailean, ou em divindades da natureza, como Gozreh. Besmara também é comumente sujeita à adoração de tengus, especialmente entre aqueles que vivem no mar.</p>\n<p>Antes da sua diáspora, os tengus praticavam uma fé sincrética que misturava uma adoração politeísta de divindades responsáveis pela criação do mundo natural. Como o folclore tengu postula que eles surgiram de estrelas cadentes do céu noturno para descansar sobre os mais altos picos de Golarion, ritos animistas eram praticados em montanhas e outras grandes acidentes naturais. Mesmo hoje em dia, os tengus raramente diferenciam adoração divina e primal.</p>\n<p>Tengus estão muito mais preocupados com o equilíbrio entre tradicionalismo e adaptabilidade do que com bem e mal, com tengus ordeiros sendo mais comuns entre os do poleiro e tengus caóticos mais comuns entre os que estão em migração.</p>\n<h2>Aventureiros</h2>\n<p>Um tengu que deixa sua terra natal ancestral sente uma intensa atração por aventuras, cruzar grandes distâncias, coletar belos tesouros e desbravar os desafios do combate ou do mar.</p>\n<p>Biografias de tengus podem refletir seu lugar em sua terra natal ou na diáspora tengu. Biografias típicas do Livro Básico para um tengu incluem acrobata, animador, apostador, charlatão, emissário, marinheiro, mercador, nômade, taverneiro ou vidente, além de bandido, catador, insurgente, mensageiro e refugiado deste livro.</p>\n<p>Tengus frequentemente se tornam bardos, espadachins, ladinos, patrulheiros ou oráculos.</p>\n<h2>Nomes</h2>\n<p>Enquanto tengus no poleiro tendam para nomes mais tradicionais com as consoante palatais frequentemente vistas no idioma Tengu, a tendência dos tengus em migração de prontamente absorver a cultura daqueles ao seu redor tem resultado em nomes que combinam elementos de quaisquer idiomas que atendam à extravagância do nomeador.</p>\n<h3><span style=\"text-decoration: underline;\">Exemplos de Nomes</span></h3>\n<p>Arkkak, Chuko, Dolgra, Dorodara, Kakkariel, Kora, Marrak, Mossarah, Pularrka, Rarorel, Ruk, Tak-Tak, Tsukotarra</p>"
    },
    "7oQxL6wgsokD3QXG": {
      "name": "Kobold",
      "description": "<p><em>Todo kobold sabe que sua estrutura fraca contradiz seu verdadeiro e grandioso poder dracônico. Eles são artesãos engenhosos e aliados devotados em suas tocas, mas aqueles que invadem seus territórios descobrem que eles também são escaramuçadores inspirados, especialmente quando possuem o amparo de um feiticeiro dracônico ou de um dragão verdadeiro suserano. Entretanto, estes oportunistas reptilianos se provam felizes em cooperar com outros humanoides quando é para seu próprio benefício, combinando cautela e astúcia para fazerem sua sorte no mundo.</em></p>\n<hr />\n<p>Kobolds são sobreviventes cheios de recursos cujas tocas protegidas por arapucas e coletas oportunistas os tornaram vilões para a maioria dos outros humanoides, com sua reverência dracônica lhes garantindo uma reputação como meros lacaios e estorvos. Contudo, alguns kobolds emergiram de suas tocas isoladas buscando a relativa segurança de assentamentos da superfície, os prospectos lucrativos da vida de aventureiro ou o temor reverencial de seus próprios seguidores.</p>\n<p>Se quiser um personagem com excesso de confiança, astúcia mortal e o poder ancião de dragões correndo em suas veias, você deve jogar com um kobold.</p>\n<h2>Você Pode...</h2>\n<ul>\n<li>Orgulhar-se de suas conexões dracônicas, quer você acredite que dragões são seus ancestrais ou simplesmente patronos.</li>\n<li>Analisar os arredores, sempre buscando por formas de emboscar, terreno vantajoso e rotas de fuga.</li>\n<li>Naturalmente observar, adotar e respeitar dinâmicas de grupo, seja como líder, subordinado ou semelhante.</li>\n</ul>\n<h2>Outros Provavelmente...</h2>\n<ul>\n<li>Assumem que você é um covarde e não se colocará na frente do perigo.</li>\n<li>Apreciam sua ingenuidade e engenhosidade, especialmente quando diz respeito a estabelecer defesas.</li>\n<li>Consideram suas reivindicações de poder dracônico exageradas, ilusórias ou cativantes.</li>\n</ul>\n<h2>Descrição Física</h2>\n<p>Kobolds são baixos (cerca de 90 centímetros de altura) humanoides reptilianos com corpos esguios e caudas longas. Eles frequentemente ostentam uma distante ancestralidade dracônica, e todos exibem uma ou mais destas características, como chifres corpulentos, dentes afiados ou, mais raramente, asas vestigiais ou sopro dracônico.</p>\n<p>A cor das escamas de um kobold podem variar bastante. Com frequência, elas imitam os tons de dragões cromáticos ou metálicos, com uma mescla de escamas mais escuras ou claras que criam um uma aparência sarapintada. As escamas de kobolds recém-chocados frequentemente refletem o exemplar dracônico da comunidade, seja esse o dragão a quem eles servem atualmente ou o tipo de dragão do qual descendem.</p>\n<h2>Sociedade</h2>\n<p>Kobolds possuem uma cautela arraigada que os mantêm vivos. Eles são reservados ou subservientes perto de criaturas poderosas para evitar que se tornem vítimas. Esta mansidão desaparece quando eles garantem um patrono formidável (como um dragão) ou uma fonte potente de poder sobrenatural (como um artefato ou um líder feiticeiro). Eles frequentemente devotam fervor e lealdade inabaláveis à sua nova causa ou líder. Entretanto, kobolds são infames por pressentirem um tradicional navio afundando, e quando sua fonte de poder falha ou parece condenada, sua moral se quebra rapidamente.</p>\n<p>Sejam liderados por um dragão ou não, kobolds quase sempre se identificam com um tipo de dragão que serve como seu exemplar espiritual. Suas sociedades regularmente adotam leis e normas culturais inspiradas pela personalidade do exemplar.</p>\n<h2>Tendência e Religião</h2>\n<p>Todos, com exceção dos kobolds mais iconoclastas, possuem um respeito natural por hierarquias e regras, de modo que raramente são caóticos. Kobolds aventureiros tendem a ser ordeiros e neutros ou neutros, confiando em suas estratégias sociais ancestrais para sobrevivência.</p>\n<p>Religião organizada parece natural para a maioria dos kobolds, especialmente quando uma divindade assume uma disposição tirânica ou de comando. Muitos gravitam em direção à ordem de Abadar ou veia artística de Shelyn. Comunidades mais sinistras defendem Asmodeus e outros arquidiabos como patronos comuns. As divindades dracônicas Apsu e Dahak também são objetos comuns de adoração. Kobolds frequentemente também se veem atraídos por cultos, particularmente aqueles com dragões ou diabos como seres representativos.</p>\n<h2>Aventureiros</h2>\n<p>Kobolds frequentemente se aventuram em busca de poder, saber e tesouros que eles acham adequados para seus egos desproporcionalmente grandes. Quando aventureiros, milicianos ou tiranos incautos destroem uma comunidade kobold, os sobreviventes frequentemente se unem a novas famílias, buscando consolo emocional — e, às vezes, vingança. Biografias típicas do Livro Básico para um kobold incluem artesão, artista, batedor, caçador, criminoso, funileiro e mineiro, além de bandido, catador, cultista e servo deste livro. Kobolds se destacam como bardos, feiticeiros, ladinos e patrulheiros, embora eles frequentemente também canalizem sua ingenuidade como alquimistas ou magos.</p>\n<h2>Nomes</h2>\n<p>O nome dado a um jovem kobold raramente possui mais de uma ou duas sílabas. Frequentemente, conforme envelhecem, alcançam posições de destaque e realizam grandes feitos, kobolds adicionam mais sílabas a seus nomes, imitando uma prática dracônica comum. Kobolds raramente possuem sobrenomes, exceto em um esforço para se enquadrarem melhor em uma comunidade, caso em que eles tipicamente adotam o sobrenome de uma figura inspiradora nesse grupo.</p>\n<h3><span style=\"text-decoration: underline;\">Exemplos de Nomes</span></h3>\n<p>Azrnak, Draahzin, Enga, Fazgyn, Fazij, Jekkajak, Kib, Kirrok, Mirkol, Tarka, Urkak, Varshez, Vroklan, Zekstikah, Zgaz</p>\n<hr />\n<p><strong>Nota da SPF</strong>: Devido a anos de atividades bem sucedidas da Sociedade Pathfinder, todos os personagens tem acesso à ancestralidade kobold.</p>"
    },
    "972EkpJOPv9KkQIW": {
      "name": "Povo-Felino",
      "description": "<p><em>Andarilhos curiosos e gregários, povo-felinos combinam características de felinos e humanoides em aparência e temperamento. Eles apreciam aprender coisas novas, coletar novos contos e bugigangas e garantir que seus entes queridos estejam seguros e felizes. Povo-felinos se veem como guardiões escolhidos de locais naturais no mundo e frequentemente são imprudentemente bravos, mesmo diante de uma oposição avassaladora.</em></p>\n<hr />\n<p>Povo-felinos são humanoides extrovertidos e ativos que apreciam a descoberta, sejam ruínas escondidas ou um local confortável para cochilar. Eles são excepcionalmente sociáveis, tanto em suas comunidades próximas quanto com outras criaturas que encontram. Notadamente bravos, amurruns se veem como guardiões do mundo contra forças que o assolariam, acreditando que comunidades fortes, novas experiências e autoaprimoramento contínuo os ajudam nesta luta.</p>\n<p>Povo-felinos possuem reflexos rápidos e são até mesmo capazes de se contorcer no ar enquanto estão em queda para cair de pé. Rápidos como estes reflexos são, povo-felinos possuem temperamentos ainda mais rápidos, mudando da alegria efusiva para uma fúria ressentida em um instante. Como felinos mundanos, amurruns involuntariamente ronronam quando são agradados e rosnam quando surpreendidos ou enraivecidos.</p>\n<p>Se quiser um personagem curioso, bravo, amigável e ágil em corpo e mente, você deve jogar com um povo-felino.</p>\n<h2>Você Pode...</h2>\n<ul>\n<li>Demonstrar interesse genuíno em fazer várias perguntas entusiásticas.</li>\n<li>Evitar conflito pessoal tratando alguém com frieza ou simplesmente deixando o local.</li>\n<li>Cuidadosamente sondar um alvo ou problema antes de atingi-lo rapidamente.</li>\n</ul>\n<h2>Outros Provavelmente...</h2>\n<ul>\n<li>Acham que você monopoliza conversas com suas perguntas e opiniões incessantes.</li>\n<li>O consideram altivo ou orgulhoso.</li>\n<li>Atribuem mais emoção do que você sente por seus ronronares e rosnados involuntários.</li>\n</ul>\n<h2>Descrição Física</h2>\n<p>Embora todos os povo-felinos andem de pé e tenham pelos macios, uma cauda longa, orelhas grandes e pupilas verticais, eles demonstram tantas variedades quanto felinos ordinários. Povo-felinos possuem dedos ágeis com garras curtas que normalmente são retráteis. A maioria deles se orgulha bastante por sua aparência e raramente sofrem a indignidade de estarem molhados ou sujos se puderem evitar.</p>\n<p>Amurruns normalmente alcançam a maturidade física e são capazes de andar com poucos meses de idade, mas normalmente iniciam suas carreiras mais ou menos na mesma idade que humanos e vivem cerca de 60 ou 70 anos. Eles raramente são mais altos do que um humano comum e, devido às suas compleições esguias, quase nunca pesam tanto quanto um humano de altura similar.</p>\n<h2>Sociedade</h2>\n<p>Povo-felinos se chamam de amurruns, embora muitos considerem este nome como privado. Eles educam suas crianças em grandes famílias estendidas, onde recebem o que muitos outros humanoides veem como uma abertura estressante para explorar e problemas para lidar desde muito jovens. Povo-felinos aprendem um ofício de maneira relaxada, e a maioria aprende vários ofícios ao longo de suas vidas.</p>\n<p>As sociedades dos povo-felinos são frequentemente lideradas por um líder indicado que fala em nome da comunidade e faz a mediação de disputas. Um líder dos amurruns muitas vezes é um conjurador, e normalmente uma fêmea. Povo-felinos preferem lidar com injustiças demonstrando um tremendo desinteresse, ou até mesmo deixando a comunidade por um tempo para que o problema se acabe ou seja resolvido.</p>\n<h2>Tendência e Religião</h2>\n<p>Povo-felinos não são um povo particularmente religioso, mas a maioria acredita que foram despertados a partir de felinos primitivos para confrontar abominações malignas despojando locais naturais e trabalhando para desfazer a realidade. Os deuses abençoaram os amurruns com a capacidade de fala, com o uso de ferramentas e armas e com um forte senso de comunidade.</p>\n<p>A maioria dos povo-felinos são bondosos. Eles apreciam a liberdade de viajar e gostam de fazer seus próprios caminhos na vida e, portanto, costumam ser mais caóticos do que ordeiros. Povo-felinos religiosos na maioria das vezes praticam uma forma nebulosa de animismo, apaziguando os espíritos da terra e as criaturas que eles caçam para preservar a ordem natural.</p>\n<h2>Aventureiros</h2>\n<p>Povo-felinos se regozijam se aventurando em áreas inexploradas, seja em regiões selvagens e livres seja em masmorras antigas. Eles apreciam encontrar tesouros e quinquilharias, mas para a maioria dos membros da ancestralidade, a experiência da jornada em si é a verdadeira recompensa.</p>\n<p>Biografias típicas do Livro Básico para um povo-felino incluem acrobata, apostador, artista, batedor, caçador e nômade, além de bandido, insurgente, mensageiro, mandingueiro e precursor, deste livro. A curiosidade e agilidade inerentes aos povo-felinos os tornam bardos, espadachins, guerreiros e ladinos de destaque. Seu amor pelo mundo natural e atração por desvendar segredos de todos os tipos leva muitos a se tornarem druidas, investigadores ou feiticeiros.</p>\n<h2>Nomes</h2>\n<p>Povo-felinos recebem nomes curtos em sua juventude. Amurruns adolescentes são livres para escolher um nome diferente quando saem de casa pela primeira vez, embora alguns simplesmente mantenham os nomes com os quais estão acostumados. Alguns povo-felinos utilizam seus títulos exclusivamente entre outras ancestralidades que não a sua e, assim, ficam conhecidos por epítetos como Seis Destinos, Matador de Ínferos ou Manto-de-Bruma.</p>\n<h3><span style=\"text-decoration: underline;\">Exemplos de Nomes</span></h3>\n<p>Alyara, Crinto, Drewan, Espes, Ferrus, Gerran, Halhat, Hoya, Ruun, Sevastin, Tespa, Yonsol, Zakkar, Zathra</p>"
    },
    "BYj5ZvlXZdpaEgA6": {
      "name": "Anão",
      "description": "<p><em>Anões possuem uma reputação merecida como um povo estoico e austero, arraigado em cidadelas e cidades esculpidas de rocha sólida. Embora alguns os vejam como carrancudos artesãos de pedra e metal, apenas os anões e aqueles que os conhecem de perto compreendem o seu zelo irrefreável pelo trabalho e a sua dedicação à qualidade em vez de quantidade. Para um estranho eles podem parecer desconfiados e reclusos em seus clãs, mas os anões são calorosos e atenciosos com seus amigos e família — preenchendo seus salões com o som de risadas e martelos batendo em bigornas.</em></p>\n<hr />\n<p>Anões são lentos para confiar em pessoas que não sejam de seu povo, mas esta cautela não existe sem motivo. Eles possuem uma longa história envolvendo exílio forçado de fortalezas ancestrais e lutas contra a depredação de adversários selvagens, especialmente gigantes, goblinoides, orcs e os horrores que habitam as profundezas sob a superfície. A confiança de um anão pode ser difícil de ser conquistada, mas uma vez cedida, torna-se forte como o ferro.</p>\n<p>Se quiser um personagem implacável, que seja um aventureiro teimoso e inexorável, que mescla tenacidade severa e sabedoria profunda — ou pelo menos uma convicção obstinada — você deve jogar com um anão.</p>\n<h2>Você Pode...</h2>\n<ul>\n<li>Empenhar-se em preservar sua honra pessoal, não importa a situação.</li>\n<li>Apreciar a qualidade de manufatura de qualquer coisa e insistir em usar equipamentos de alta qualidade.</li>\n<li>Não hesitar ou recuar após comprometer-se a algo.</li>\n</ul>\n<h2>Outros Provavelmente...</h2>\n<ul>\n<li>Consideram que você é obstinado — algo que pode ser encarado como uma qualidade ou defeito dependendo da pessoa.</li>\n<li>Assumem que você é especialista em todos os assuntos relacionados a trabalhos em pedra, mineração, metais preciosos e gemas.</li>\n<li>Reconhecem a ligação profunda que você possui com sua família, herança e amigos.</li>\n</ul>\n<h2>Descrição Física</h2>\n<p>Anões são baixos e atarracados, medindo cerca de 30 centímetros a menos que a maioria dos humanos. Eles são corpulentos, possuindo corpos largos e compactos. Anões de todos os gêneros se orgulham do comprimento de seus cabelos, frequentemente trançados em padrões intrincados, que podem representar clãs específicos. Uma barba longa é sinal de masculinidade e honra entre os anões, portanto, um anão sem barba é considerado fraco, pouco confiável ou algo ainda pior.</p>\n<p>Anões normalmente alcançam a maturidade física em torno dos 25 anos de idade, embora sua cultura tradicionalista dê mais valor a completar as cerimônias de maturidade específicas a cada clã do que simplesmente alcançar uma certa idade. Tipicamente, um anão pode viver cerca de 350 anos.</p>\n<h2>Sociedade</h2>\n<p>Os antigos impérios na superfície governados pelos anões no passado ruíram há muito tempo, destruídos por inimigos orcs e goblinoides. Os anões dos dias de hoje ainda retêm muitas das qualidades que levaram seu povo à grandeza em tempos antigos: ferocidade, presença de espírito e dedicação ferrenha a várias empreitadas — incluindo batalhas, artesanato e forjar laços com seus amigos e família.</p>\n<p>Embora a distância entre suas Cidadelas do Céu possa criar uma vasta divisão cultural entre vários clãs, a maioria das sociedades enânicas compartilha várias similaridades. Quase todos os povos enânicos compartilham de uma paixão por trabalho em pedra, metal e gemas. A maioria é bastante habilidosa em arquitetura e mineração, enquanto muitos compartilham um ódio por gigantes, goblinoides e orcs.</p>\n<p>Poucos anões são vistos sem sua adaga de clã presa em seu cinto. Esta adaga é forjada pouco antes do nascimento de um anão e carrega a gema de seu clã. Um dos pais da criança usa esta adaga para cortar o cordão umbilical dela, fazendo dessa adaga a primeira arma a sentir seu sangue.</p>\n<h2>Tendência e Religião</h2>\n<p>Anões tendem a valorizar a honra e seguem rigorosamente as tradições de seus clãs e reinos. Eles possuem um forte senso de amizade e justiça, embora frequentemente sejam muito exigentes para considerar alguém seu amigo. Eles trabalham muito pesado e se divertem ainda mais — especialmente quando há cerveja forte envolvida.</p>\n<p>O anão típico é ordeiro e bom ou ordeiro e neutro e prefere adorar divindades dessas tendências. Torag, deus do povo anão, é a principal divindade dos anões, embora a adoração a membros da família de Torag também seja comum.</p>\n<h2>Aventureiros</h2>\n<p>Anões aventureiros tendem a trabalhar como caçadores de tesouro ou mercenários. Eles frequentemente deixam suas cidadelas e cidades subterrâneas à procura de tesouros para enriquecer sua terra natal ou buscando reivindicar tesouros enânicos há muito perdidos ou terras tomadas pelos inimigos de seu povo.</p>\n<p>Biografias típicas para um anão incluem acólito, artesão, combatente, mercador e mineiro. Anões se destacam em muitas das classes marciais, como bárbaro, guerreiro, monge e patrulheiro, mas também tornam-se excelentes clérigos e druidas.</p>\n<h2>Nomes</h2>\n<p>Anões honram suas crianças com os nomes de seus ancestrais ou de heróis enânicos do passado, e é bastante raro inventarem um nome ou nomearem uma criança com um nome de outra cultura. Quando se apresentam, os anões tendem a listar sua família e clã, além de quaisquer outras menções honrosas e conexões de sua família. Nomes enânicos geralmente contêm consoantes fortes e raramente possuem mais ou menos de duas sílabas.</p>\n<h3><span style=\"text-decoration: underline;\">Exemplos de Nomes</span></h3>\n<p>Agna, Bodill, Dolgrin, Edrukk, Grunyar, Ingra, Kazmuk, Kotri, Lupp, Morgrym, Rogar, Rusilka, Torra, Yangrit</p>"
    },
    "CYlfsYLJcBOgqKtD": {
      "name": "Gnomo",
      "description": "<p><em>Muito tempo atrás, os primeiros ancestrais gnomos emigraram do Primeiro Mundo, o reino das fadas. Embora não seja claro o motivo da peregrinação inicial dos gnomos para Golarion, esta linhagem feérica se manifesta nos gnomos modernos como um raciocínio bizarro, excentricidade, tendências obsessivas e algo geralmente visto como ingenuidade. As suas origens de outro mundo se refletem mais ainda em suas características físicas, como membros esguios, cabelos de cores brilhantes e traços faciais infantis e extremamente expressivos.</em></p>\n<hr />\n<p>Sempre sedentos por novas experiências, os gnomos vagueiam constantemente — tanto mental quanto fisicamente — no esforço de evitar uma terrível doença que ameaça todo seu povo. Distantes da essência mágica do Primeiro Mundo que é crucial para a sua sobrevivência, os gnomos se tornam vulneráveis à aflição conhecida como Descoloramento. Ela atinge gnomos que deixam de sonhar, inovar e ter novas experiências. Gnomos se agarram a qualquer fonte de magia localizada na região onde habitam, tipicamente a magia primal — adequada à sua linhagem feérica. Porém, somente isto não é o suficiente para evitar o Descoloramento, a menos que eles suplementem esta magia com novas experiências. O Descoloramento lentamente drena a cor dos gnomos — literalmente. E isso os submerge em um estado de depressão profunda que eventualmente leva ao fim de suas vidas. Alguns poucos gnomos sobrevivem a este flagelo, transformando-se nos sobreviventes sábios, mas profundamente morosos, conhecidos como descoloridos.</p>\n<p>Se quiser um personagem com entusiasmo sem limites e uma perspectiva feérica alienígena sobre moralidade e vida, você deve jogar com um gnomo.</p>\n<h2>Você Pode...</h2>\n<ul>\n<li>Valorizar a aprendizagem e saltar de uma área de estudo para outra a qualquer momento.</li>\n<li>Entrar em ação antes de estar completamente ciente da situação.</li>\n<li>Falar, pensar e se mover rapidamente, e perder a paciência com aqueles que não conseguem acompanhá-lo.</li>\n</ul>\n<h2>Outros Provavelmente...</h2>\n<ul>\n<li>Apreciam seu entusiasmo e a energia com a qual você aborda novas situações.</li>\n<li>Têm dificuldade para compreender suas motivações ou adaptar-se às suas rápidas mudanças de direção.</li>\n<li>O veem como imprevisível, inconstante, pouco confiável ou até mesmo negligente.</li>\n</ul>\n<h2>Descrição Física</h2>\n<p>A maioria dos gnomos mede pouco mais de 90 centímetros de altura e pesa pouco mais do que uma criança humana. Eles exibem uma ampla variedade de tons de pele, cabelos e cores naturais de olhos. Para gnomos que ainda não começaram a sofrer o Descoloramento, quase toda cor de cabelo e olhos (exceto o branco) é possível, com cores vibrantes sendo mais frequentes. A cor da pele tem menos variações e tende a tons terrosos e tonalidades rosadas, embora ocasionalmente possa ser verde, negra ou azul clara. Os olhos grandes e densos músculos faciais dos gnomos lhes permitem ser particularmente expressivos em suas emoções. Gnomos normalmente alcançam a maturidade física em torno dos 18 anos de idade, embora muitos mantenham uma curiosidade infantil sobre o mundo mesmo quando adultos. Um gnomo teoricamente pode viver indefinidamente enquanto evitar o Descoloramento, mas na prática gnomos raramente vivem mais do que cerca de 400 anos.</p>\n<h2>Sociedade</h2>\n<p>Embora a maioria dos gnomos adote algumas das práticas culturais da região em que vivem, eles tendem a ser exigentes, ajustando suas comunidades para se adequarem à sua própria lógica feérica. Isto frequentemente faz com que a maioria das comunidades gnômicas sejam compostas quase inteiramente de gnomos, já que outros povos, desnorteados pelas decisões políticas dos gnomos, acabam se mudando para outro lugar. Gnomos possuem poucos elementos culturais que considerariam inteiramente seus. Não há nenhum reino ou nação gnômica na superfície de Golarion, e os próprios gnomos não saberiam sequer o que fazer se tivessem um desses.</p>\n<p>Por necessidade, poucos gnomos se casam para a vida inteira, permitindo que os relacionamentos cheguem ao seu fim natural e a um término amigável — afinal, novas experiências ajudam a evitar o Descoloramento. Embora famílias gnômicas tendam a ser pequenas, muitas de suas comunidades educam as crianças de forma comunitária, com limites familiares bem fluidos. Conforme os adultos abandonam suas comunidades, adolescentes sem relação familiar se unem, criando famílias adotivas para viajarem juntos.</p>\n<h2>Tendência e Religião</h2>\n<p>Embora gnomos sejam trapaceiros impulsivos com motivações inescrutáveis e métodos confusos, muitos deles tentam fazer do mundo um lugar melhor. Eles são propensos a fortes manifestações emocionais, e frequentemente são bondosos, mas raramente ordeiros. Os gnomos geralmente adoram divindades que valorizam a individualidade e a natureza, como Cayden Cailean, Desna, Gozreh e Shelyn.</p>\n<h2>Aventureiros</h2>\n<p>A vida de aventuras é tanto uma escolha quanto uma necessidade para a maioria dos gnomos. Gnomos aventureiros frequentemente adquirem lembranças físicas e mentais que os ajudam a lembrar e reviver suas histórias mais emocionantes.</p>\n<p>Gnomos frequentemente consideram as biografias apresentador, mercador ou nômade. Além dessas, as biografias apostador, encantador de animais, funileiro e taverneiro são bastante adequadas.</p>\n<p>A conexão dos gnomos com a magia torna as classes conjuradoras\ntematicamente adequadas para você, especialmente classes que condizem com a tradição de suas magias primais inatas, como druida ou feiticeiro primal — embora gnomos mananciais possam escolher qualquer outra.</p>\n<h2>Nomes</h2>\n<p>Os nomes dos gnomos podem ser bastante complexos e polissilábicos. Eles têm pouco interesse em nomes de família, e a maioria das crianças recebe seus nomes puramente pelo capricho de seus pais. Gnomos raramente se preocupam com a facilidade da pronúncia de seus nomes, frequentemente recebendo apelidos curtos de seus colegas. Alguns até mesmo colecionam e anotam estes apelidos em diários. Entre os gnomos, quanto mais curto o nome, mais feminino ele é considerado.</p>\n<h3><span style=\"text-decoration: underline;\">Exemplos de Nomes</span></h3>\n<p>Abroshtor, Bastargre, Besh, Fijit, Halungalom, Krolmnite, Neji, Majet, Pai, Poshment, Queck, Trig, Zarzuket, Zatqualmie</p>"
    },
    "GgZAHbrjnzWOZy2v": {
      "name": "Halfling",
      "description": "<p><em>Sem um lugar para chamar de seu, halflings controlam poucos assentamentos maiores do que aldeias. Em vez disso, eles frequentemente vivem entre humanos dentro das muralhas de cidades maiores, montando pequenas comunidades junto dos povos mais altos. Muitos halflings levam vidas perfeitamente satisfatórias às sombras de seus vizinhos maiores, enquanto outros preferem uma existência nômade — viajando o mundo e se aproveitando de quaisquer oportunidades e aventuras que surjam.</em></p>\n<hr />\n<p>Otimistas e alegres, abençoados com uma sorte excepcional e movidos por uma poderosa vontade de viajar, halflings compensam sua pequena estatura com uma abundância de bravata e curiosidade. Ao mesmo tempo emotivos e fáceis de lidar, eles são o melhor tipo de oportunistas, e suas paixões são mais próximas da alegria do que da violência. Mesmo na cara do perigo, esses seres às vezes chamados de pequeninos raramente perdem seu senso de humor.</p>\n<p>Muitos povos altos desprezam os halflings devido a seu tamanho ou, pior ainda: os tratam como crianças. Halflings se aproveitam destes preconceitos e equívocos, acessando oportunidades inesperadas e realizando ousados feitos de heroísmo e travessura. A curiosidade de um halfling é limitada por um certo grau de sabedoria e cautela, levando a riscos calculados e fugas apertadas.</p>\n<p>Embora sua sede por viagens e curiosidade às vezes os levem para aventuras, os halflings também possuem fortes laços com sua casa e lar — frequentemente gastando mais do que possuem para conseguir conforto em sua vida pessoal.</p>\n<p>Se quiser um personagem que deve lutar com estas vontades opostas de viajar em aventuras e ficar no conforto, você deve jogar com um halfling.</p>\n<h2>Você Pode...</h2>\n<ul>\n<li>Se dar bem com uma ampla variedade de pessoas e apreciar fazer novas amizades.</li>\n<li>Achar difícil resistir à sua curiosidade, mesmo sabendo que isso vai causar problemas.</li>\n<li>Nutrir um ódio profundo e pessoal pela escravidão e devotar-se a libertar aqueles que ainda trabalham contra sua vontade.</li>\n</ul>\n<h2>Outros Provavelmente...</h2>\n<ul>\n<li>Apreciam sua habilidade de sempre ver o lado bom das coisas e rir de algo, não importa o quão ruim esteja a situação.</li>\n<li>Pensam que você traz boa sorte contigo.</li>\n<li>Subestimam sua força, tolerância e proeza em combate.</li>\n</ul>\n<h2>Descrição Física</h2>\n<p>Halflings são humanoides baixos que parecem vagamente como humanos menores. Eles raramente crescem mais do que 90 centímetros de altura. As proporções dos halflings podem variar, com alguns parecendo humanos adultos mais baixos com cabeças maiores enquanto outros possuem proporções mais próximas às de uma criança humana.</p>\n<p>A maioria dos halflings prefere andar descalços a calçar sapatos, e desenvolvendo solas bastante calejadas em seus pés ao longo do tempo. Tufos de cabelos espessos e encaracolados aquecem o topo de seus pés largos e bronzeados. Os tons de pele dos halflings tendem às tonalidades morenas como âmbar ou carvalho, e a cor de seu cabelo varia de loiro claro\na preto escuro.</p>\n<p>Halflings alcançam a maturidade física em torno dos 20 anos de idade. Tipicamente, um halfling pode viver cerca de 150 anos.</p>\n<h2>Sociedade</h2>\n<p>Apesar de sua natureza jovial e amistosa, halflings normalmente não formam comunidades grandes. Eles não possuem uma terra natal cultural na região do Mar Interior, e em vez disso tendem a se misturar entre as sociedades do mundo. Halflings se dedicam a qualquer trabalho ao seu alcance, frequentemente realizando trabalhos servis ou empregos de serviços simples. Alguns halflings rejeitam a vida na cidade, seguindo a estrada e viajando de lugar em lugar em busca de fortuna e fama. Estes halflings nômades frequentemente viajam em grupos pequenos, compartilhando dificuldades e prazeres simples entre amigos próximos e família.</p>\n<p>Onde quer que os halflings vão, eles se misturam perfeitamente à sociedade ao seu redor. Eles se adaptam sem dificuldade à cultura da ancestralidade predominante e acrescentam suas particularidades únicas, criando uma mistura cultural que enriquece ambas as culturas.</p>\n<h2>Tendência e Religião</h2>\n<p>Halflings são leais a seus amigos e família, mas não têm receio de fazer o que for preciso para sua sobrevivência. As tendências dos halflings variam, normalmente se aproximando das tendências das ancestralidades com quem convivem na região. Halflings preferem os deuses que concedem sorte, como Desna, ou que encorajam a astúcia, como Norgorber, embora muitos apreciem o papel de Cayden Cailean como libertador. Eles também respeitam e apreciam religiões comuns entre outras ancestralidades ao redor deles.</p>\n<h2>Aventureiros</h2>\n<p>A sede de viagem natural doshalflings e sua natureza oportunista os tornam aventureiros ideais. Muitas pessoas toleram suas atitudes vivazes por respeito às suas habilidades naturais e pela superstição popular de que viajar com um halfling traz boa sorte.</p>\n<p>Biografias típicas para halflings incluem acrobata, apresentador, criança de rua, criminoso, emissário e operário. Halflings são grandes clérigos e ladinos, mas muitos também se tornam monges ou patrulheiros.</p>\n<h2>Nomes</h2>\n<p>Nomes de halflings normalmente possuem duas ou três sílabas, com um som gentil que evita consoantes velares. Preferindo que seus nomes soem humildes, halflings veem nomes excessivamente longos ou complexos como sinal de arrogância. Entretanto, isso se aplica apenas para seu próprio povo — halflings possuem nomes adequados para eles, e entendem que elfos e humanos podem ter nomes mais longos para condizerem com suas próprias estéticas. Humanos em particular tendem a referir-se aos halflings por apelidos, com “Sortudo” sendo absurdamente comum.</p>\n<h3><span style=\"text-decoration: underline;\">Exemplos de Nomes</span></h3>\n<p>Anafa, Antal, Bellis, Boram, Etune, Filiu, Jamir, Kaleb, Linna, Marra, Miro, Rillka, Sistra, Sumak, Yamyra</p>"
    },
    "HWEgF7Gmoq55VhTL": {
      "name": "Povo-Lagarto",
      "description": "<p><em>Povo-lagartos são sobreviventes consumados, herdeiros de impérios considerados antigos até mesmo pelos elfos.</em></p>\n<hr />\n<p>Povo-lagartos se movem pelas sociedades de outros humanoides com a reserva inabalável de predadores natos. Eles possuem uma reputação merecida como patrulheiros excepcionais e lutadores inabaláveis. Embora povo-lagartos tenham se adaptado a muitos ambientes diferentes, muitos deles ainda preferem permanecer próximos de corpos de água, usando sua habilidade de prender a respiração como vantagem. Como resultado, povo-lagartos normalmente preferem equipamentos que não sejam facilmente danificados pela umidade, preferindo equipamentos feitos de marfim, ossos, pedra e vidro aos feitos de couro e metal.</p>\n<h2>Você Pode...</h2>\n<ul>\n<li>Demonstrar extrema paciência, mesmo quando pressionado a agir.</li>\n<li>Manter a história de seu povo em alta consideração e olhar o passado em busca de soluções para problemas presentes.</li>\n<li>Se esforça para se adaptar perfeitamente ao seu ambiente embora mantenha sua cultura e tradições intactas.</li>\n</ul>\n<h2>Outros Provavelmente...</h2>\n<ul>\n<li>Pressupõem que você é preso a tradições e possui conhecimento antigo.</li>\n<li>O veem como alguém de sangue frio e insensível devido às suas reações físicas diminuídas.</li>\n<li>Respeitam sua força impressionante e seu conhecimento de áreas naturais.</li>\n</ul>\n<h2>Descrição Física</h2>\n<p>Povo-lagartos variam dependendo do ambiente deles, mas compartilham focinhos dentados e caudas longas e poderosas. Os de regiões temperadas ou desertas tendem a escamas cinzas, marrons ou verdes que ajudam a se camuflar, enquanto os de climas tropicais são brilhantemente coloridos. Muitos ostentam espinhos dorsais ou extravagantes golas de pescoço que indicam a linhagem de seu clã. Povo-lagartos chegam à maturidade adulta física aos 15 anos e vivem até 120 anos. O povo-lagarto típico possui 1,8 a 2,1 metros de altura, mas crescem a vida toda, ganhando força e tamanho com a idade.</p>\n<h2>Sociedade</h2>\n<p>Conhecidos entre si como iruxi, os povo-lagartos são criados comunalmente desde quando quebram suas cascas. Eles possuem uma tradição oral que data de milênios atrás, trazidos à vida através de poemas épicos, esculturas evocativas e ritos ancestrais realizados em meio a campos de ossos fossilizados. Povo-lagartos são astrólogos apaixonados com um olhar no futuro. Se parecem lentos para agir, é porque sua longa história os ensinou o valor da paciência.</p>\n<p>As aldeias simples que a maioria dos estrangeiros associa aos iruxi são os lares de emigrantes em regiões remotas. Os verdadeiros assentamentos iruxi são frequentemente vistos sem atenção, já que são parcialmente ou em grande parte submersos na água. Estes complexos de vidro e pedra carregam a marca de cada geração de povo-lagartos que viveu neles, e ossos de membros da ancestralidade frequentemente adornam as paredes, já que muitos deles acreditam que estes restos mortais podem ser animados por espíritos ancestrais quando os residentes estão em perigo.</p>\n<h2>Tendência e Religião</h2>\n<p>A maioria dos iruxi é despreocupada com questões\npesadas de moralidade e, portanto, normalmente possuem tendência neutra. Iruxi aventureiros que deixam seu povo para viajar podem fazê-lo por várias razões e podem ser de qualquer tendência. A religião iruxi possui um grande papel em sua cultura, mas é profundamente prática, misturando animismo e adoração ancestral com ritos druídicos. Dos deuses, Gozreh é comumente reverenciado, mas povo-lagartos podem carregar outros poderes devotados a serpes anciãs, astrologia, natureza, rios e o poder de armas, da gentil Desna ao cruel Hanspur e certos lordes demônios.</p>\n<h2>Aventureiros</h2>\n<p>Algumas opções de biografias são particularmente adequadas para povo-lagartos. Biografias dos ermos ou marciais como batedor, caçador, encantador de animais ou soldado são ideais. Viver às margens da civilização humana significa que um iruxi pode ter crescido como uma criança de rua sofrida, viajado como marinheiro ou nômade ou encontrar trabalho como gladiador ou operário. Os vínculos dos povo-lagartos com os ermos os tornam excelentes druidas ou patrulheiros. Sua força excepcional lhes serve bem se selecionarem as classes bárbaro, guerreiro ou monge, embora também possam atacar das sombras como um ladino. Iruxi também possuem uma forte tradição oral mantida viva por seus bardos e feiticeiros.</p>\n<h2>Nomes</h2>\n<p>Os nomes de povo-lagartos vêm de seu idioma antigo e tendem a ser tradicionais. Nomes normalmente são escolhidos pelo astrólogo do clã de acordo com presságios e quais signos estelares estão ascendentes quando o ovo de um iruxi eclode, embora ocasionalmente os pais de um iruxi possam nomear um filhote em homenagem a um ancestral ou algum herói histórico querido.</p>\n<h3><span style=\"text-decoration: underline;\">Exemplos de Nomes</span></h3>\n<p>Arasheg, Barashk, Essaru, Enshuk, Gishkim, Hazi, Inishish, Kutak, Nasha, Shulkuru, Tizkar, Utakish, Zelkekek</p>"
    },
    "IiG7DgeLWYrSNXuX": {
      "name": "Humano",
      "description": "<p><em>Tão imprevisíveis e variados como os outros povos de Golarion, humanos possuem uma motivação excepcional e uma grande capacidade de tolerar e expandir. Embora muitas civilizações tenham prosperado antes da ascensão da humanidade, os humanos construíram algumas das maiores e mais terríveis sociedades em todo o curso da história, tornando-se o povo mais populoso nos reinos ao redor do Mar Interior.</em></p>\n<hr />\n<p>A ambição, versatilidade e potencial excepcional dos humanos os tornaram a ancestralidade predominante do mundo. Seus impérios e nações são vastos e se expandem cada vez mais, e seus cidadãos fazem seus nomes com a força de suas espadas e o poder de suas magias. A humanidade é diversa e tumultuada, variando de nômade a imperial e de sinistra a santa. Muitos se arriscam a explorar terras distantes, a mapear a expansão do multiverso, a buscar por tesouros há muito perdidos ou a montar exércitos poderosos para conquistar seus vizinhos — simplesmente porque podem fazê-lo.</p>\n<p>Se quiser um personagem que pode ser sobre qualquer coisa, você deve jogar com um humano.</p>\n<h2>Você Pode...</h2>\n<ul>\n<li>Se esforçar para alcançar a grandeza, seja por você mesmo ou a favor de uma causa.</li>\n<li>Buscar compreender seu propósito no mundo.</li>\n<li>Estimar suas relações com família e amigos.</li>\n</ul>\n<h2>Outros Provavelmente...</h2>\n<ul>\n<li>Respeitam sua flexibilidade, adaptabilidade e — na maioria dos casos —mente aberta.</li>\n<li>Desconfiam de suas intenções, temendo que você busca apenas poder ou riqueza.</li>\n<li>Não têm certeza do que esperar de você e hesitam em pressupor suas intenções.</li>\n</ul>\n<h2>Descrição Física</h2>\n<p>As características físicas dos humanos são tão variadas quanto os climas do mundo. Humanos possuem uma ampla variedade de cor da pele e dos olhos, tipos corporais e traços faciais. De um modo geral, humanos que vivem mais próximos do equador (e seus descendentes) possuem peles mais escuras.</p>\n<p>Humanos alcançam a maturidade física em torno dos 15 anos de idade, embora a maturidade mental ocorra alguns anos depois. Tipicamente, um humano pode viver cerca de 90 anos. Humanos frequentemente se casam com pessoas de outras ancestralidades, dando origem a crianças que carregam características de ambos os pais. Os meio-humanos mais conhecidos são meio-elfos e meio-orcs.</p>\n<h2>Sociedade</h2>\n<p>A variedade humana também se manifesta em seus governos, atitudes e normas sociais. Embora as culturas humanas mais antigas compartilhem raízes milhares de anos no passado, quando comparadas às sociedades dos elfos e anões, parecem estar em um estado de mudança constante em que impérios se fragmentam e reinos novos suplantam os antigos.</p>\n<h2>Tendência e Religião</h2>\n<p>A humanidade talvez seja a mais heterogênea de todas as ancestralidades, com capacidade para grande mal e bondade ilimitada. Alguns humanos se agrupam em vastas hordas invasoras, enquanto outros constroem cidades que se espalham desordenadamente. De um modo geral, a maioria dos humanos são neutros, embora tendam a congregar-se em nações ou comunidades de uma mesma tendência; ou que ao menos possuam alguma predisposição a uma tendência. Humanos também adoram uma ampla variedade de deuses e praticam muitas religiões diferentes, buscando o favor de qualquer ser divino que encontrem.</p>\n<h2>Nomes</h2>\n<p>Ao contrário de muitas culturas ancestrais, que geralmente se apegam a tradições específicas e histórias compartilhadas, a diversidade da humanidade resultou em combinações quase infinitas de nomes. Os humanos de tribos nortenhas possuem nomes diferentes daqueles que vivem nas cidades-estados sulistas. Humanos de quase todo o mundo falam Comum (embora alguns continentes de Golarion possuam seus próprios idiomas comuns regionais), mas seus nomes são tão variados quanto suas crenças e aparências.</p>\n<h3><span style=\"text-decoration: underline;\">Etnias</span></h3>\n<p>Uma variedade de grupos étnicos humanos — muitos dos quais têm origem em terras distantes — povoam os continentes ao redor do Mar Interior de Golarion. Personagens humanos podem ser de qualquer uma destas etnias, independentemente de quais terras chamam de lar.</p>\n<hr />\n<p>Personagens de etnias humanas na região do Mar Interior falam Comum (também conhecido como Taldane), e algumas etnias concedem acesso a um idioma incomum.</p>"
    },
    "P6PcVnCkh4XMdefw": {
      "name": "Povo-Rato",
      "description": "<p><em>Ysoki — como os povo-ratos se chamam — são uma ancestralidade astuta, adaptável e fastidiosa que felizmente se aglomeram em grandes famílias nos menores espaços.</em></p>\n<hr />\n<p>A maioria dos humanoides que habitam a superfície chamam os ysoki de “povo-ratos” e os conhecem como um povo comunal que prefere condições apertadas, com até 100 indivíduos vivendo em uma mesma casa. Se não encontrarem casas na cidade, ysoki podem viver em grutas e complexos de cavernas, já que elas fornecem grandes armazéns para os vários e variados bens que eles trazem para casa de suas expedições comerciais.</p>\n<p>Povo-ratos amam viajar e podem frequentemente ser encontrados na estrada em caravanas mercantes. Eles são bons com suas mãos e possuem bons olhos para perceber qualquer coisa além do ordinário, de ameaças a tesouros. Eles também são acumuladores inveterados; as tocas de ysoki são cheias de itens e bugigangas inusitadas reunidas por gerações anteriores e armazenadas previdentemente para alguma futura emergência.</p>\n<p>Se quiser um personagem esperto, rápido, bem viajado e adaptável, você deve jogar com um ysoki!</p>\n<h2>Você Pode...</h2>\n<ul>\n<li>Orgulhar-se de sua grande e extensa família e permanecer em contato com todos os membros dela.</li>\n<li>Gostar de viajar por perto e para longe em busca de novas experiências, provavelmente coletando bugigangas no caminho.</li>\n<li>Trabalhar bem em equipe.</li>\n</ul>\n<h2>Outros Provavelmente...</h2>\n<ul>\n<li>O confundem com um ratusomem ou outro monstro.</li>\n<li>Ficam surpresos com a sua higiene cuidadosa e outros hábitos fastidiosos.</li>\n<li>Pensam que você está se aglomerando com eles e invadindo seus espaços pessoais.</li>\n</ul>\n<h2>Descrição Física</h2>\n<p>Povo-ratos possuem focinhos com bigode, orelhas grandes e caudas sem pelo, além de tipicamente possuírem olhos vermelhos e pelos curtos marrons ou pretos. Um ysoki comum mede 1,2 metros de altura e pesa cerca de 40 quilos. Porém, povo-ratos variam consideravelmente; mesmo um grupo de uma única família pode exibir variações substanciais em tamanho e nas cores dos olhos e dos pelos.</p>\n<p>Seus instintos levam os ysoki a manter tudo limpo, embora isto também seja reforçado por suas fortes estruturas sociais. Outros humanoides condescendentes frequentemente presumem que povo-ratos são sujos ou cheios de doenças, mas na verdade eles são meticulosos sobre sua higiene pessoal. Devido à sua aparência frequentemente considerada sobrenatural — e por outros povos confundi-los com ratusomens — ysoki tendem a ocultar suas características físicas com capuzes, luvas, sapatos, túnicas de mangas longas, robes e outras camadas de roupas quando se movem em espaços dominados por outras ancestralidades.</p>\n<h2>Sociedade</h2>\n<p>A cultura ysoki valoriza a cooperação e comunidade. Todo ysoki aprende — através de jogos comunais, ocasiões sociais e esportes — a forjar amizades e conexões rápidas com ysoki fora de suas famílias. Nunca se sabe que tipo de ajuda você precisará, mas quando chegar a hora, precisa ser agora.</p>\n<p>Com uma longa tradição de trabalharem como comerciantes e funileiros, ysoki frequentemente viajam entre cidades. Seus vagões normalmente são agrupados em caravanas de meia a uma dúzia de veículos. Vagões ysoki são puxados por ratos gigantes excepcionalmente grandes; muitos ysoki podem falar com esses animais.</p>\n<p>A discriminação contra os ysoki moldou sua cultura, induzindo-os a confiarem uns nos outros e a fortalecerem suas famílias e laços comunitários. Ysoki são muitos bons em diferenciar maus atores e aqueles que estão simplesmente agindo mal por ignorância, modelando bons comportamentos e lentamente trabalhando para reverter gerações de discriminação com aqueles que estão dispostos a aprender. Eles estão sempre procurando membros de outras ancestralidades que não os julguem por sua aparência, adotando estes indivíduos como verdadeiros amigos e acolhendo-os em suas comunidades. Mas eles também são rápidos em perceber intolerantes determinados inclinados à violência e a se livrarem desses indivíduos, minimizando qualquer oportunidade de tragédia.</p>\n<h2>Tendência e Religião</h2>\n<p>Ysoki se preocupam mais com sua família do que com conceitos abstratos de bem e mal. Suas tocas podem ser covis caóticos cheios de quinquilharias acumuladas, mas eles também obedecem estritos códigos sociais. A maioria dos povo-ratos são neutros.</p>\n<p>Embora ysoki reverenciem seus ancestrais e tendam a reconhecer qualquer divindade que seja prevalecente na área, Lao Shu Po possui um papel especial na cultura ysoki. A Avó Rata, como é conhecida, incorpora muitas coisas que são antiéticas para os povo-ratos — ela urge para que seus seguidores coloquem seus próprios interesses acima dos outros, e também encoraja enganação e trapaças. Para a maioria dos ysoki, a Avó Rata representa todas as coisas que os povo-ratos precisam que seja feito, mas que nenhum membro responsável da ancestralidade gostaria de fazer.</p>\n<h2>Aventureiros</h2>\n<p>Povo-ratos podem assumir uma vida de aventuras para explorar e viajar, para defender sua família ou comunidade, ou por várias outras razões.</p>\n<p>Sua astúcia natural e dedos ágeis os tornam excelentes alquimistas e ladinos, e alguns se especializam em armas à distância como guerreiros ou patrulheiros.</p>\n<p>Biografias típicas do Livro Básico para um povo-rato incluem artesão,\nbatedor, encantador de animais, funileiro, mercador, médico de campo e nômade, além de bandido, barbeiro, catador e professor deste livro.</p>\n<h2>Nomes</h2>\n<p>Toda família ysoki talvez possua duas dúzias de nomes que têm sido passados de geração em geração, às vezes com alterações mínimas ou apelidos alternativos. Um avô pode ser Grievver, por exemplo, enquanto sua filha chama Griva e o filho dela é simplesmente Griv. Povo-ratos frequentemente recebem apelidos e alcunhas de outros humanoides com quem interagem, mas a maioria dos ysoki acha estes nomes desagradáveis e os utilizam somente fora de suas comunidades.</p>\n<h3><span style=\"text-decoration: underline;\">Exemplos de Nomes</span></h3>\n<p>Barnan, Chikis, Chonan, Deto, Jass, Jix, Knagi, Kubi, Lolo, Ninnec, Nos, Rak, Renzi, Skigim, Tali, Zess</p>"
    },
    "PgKmsA2aKdbLU6O0": {
      "name": "Elfo",
      "description": "<p><em>Como um povo antigo, elfos presenciaram enormes mudanças e possuem uma perspectiva única, que só é possível ao testemunhar o arco da história. Após deixarem o mundo em tempos antigos, eles retornaram a uma terra quase irreconhecível e ainda lutam para reivindicar seus lares ancestrais — especialmente aquelas invadidas por demônios terríveis. Para alguns, os elfos são alvo de admiração — graciosos e belos, com imenso talento e conhecimento. Contudo, os próprios elfos dão muito mais importância à sua liberdade pessoal do que a viver segundo estes ideais.</em></p>\n<hr />\n<p>Elfos combinam uma graça extraterrena, intelecto apurado e um charme misterioso de uma forma intensamente atraente para membros de outras ancestralidades. Eles frequentemente são vorazes intelectualmente, embora seus estudos cheguem a níveis de detalhamento que a maioria dos povos de vida curta considera excessivo ou ineficiente. Valorizando gentileza e beleza, elfos sempre se esforçam para melhorar suas maneiras, aparência e cultura.</p>\n<p>Os elfos geralmente são pessoas reservadas, imersos nos segredos de seus bosques e entre seus grupos familiares. Eles são lentos para formar amizades fora de seu povo, mas por uma razão específica: os elfos se sintonizam de forma sutil e profunda ao ambiente e a seus companheiros. Essa sintonia tem um certo componente físico, mas não se restringe apenas a isso. Elfos que vivem entre povos de vida curta costumam desenvolver uma percepção enviesada de sua própria mortalidade, e frequentemente se tornam morosos após observarem o envelhecimento e morte de geração após geração de companheiros. Estes elfos são chamados de Abandonados.</p>\n<p>Se quiser um personagem que seja mágico, místico e misterioso, você deve jogar com um elfo.</p>\n<h2>Você Pode...</h2>\n<ul>\n<li>Cuidadosamente selecionar suas relações com pessoas de vidas mais curtas, seja mantendo uma distância emocional cuidadosa ou resignando-se a viver mais que eles.</li>\n<li>Adotar interesses especializados ou obscuros com o único propósito de dominá-los.</li>\n<li>Ter características como cor dos olhos, tom de pele, cabelo ou maneirismos que refletem o ambiente onde você vive.</li>\n</ul>\n<h2>Outros Provavemente...</h2>\n<ul>\n<li>Focam em sua aparência, seja admirando sua graça ou tratando-o como se fosse fisicamente frágil.</li>\n<li>Pressupõem que você pratica arquearia, conjura magias, combate demônios e é mestre em uma ou mais artes.</li>\n<li>Preocupam-se que você os despreze em segredo, ou sentem que você é condescendente e indiferente.</li>\n</ul>\n<h2>Descrição Física</h2>\n<p>Embora geralmente sejam mais altos que humanos, elfos possuem uma graça frágil, acentuada por traços alongados e orelhas pontudas. Seus olhos são largos e amendoados, com pupilas grandes de cores vibrantes que ocupam toda a área visível de seu olho. Estas pupilas os conferem uma aparência alienígena e uma visão bastante aguçada mesmo em ambientes de pouca luz.</p>\n<p>Elfos gradualmente se adaptam ao ambiente e a seus companheiros, e frequentemente assumem características físicas que reflitam seus arredores. Um elfo que viveu séculos em florestas primitivas, por exemplo, pode exibir cabelos verdejantes e dedos rugosos enquanto um que tenha vivido em um deserto pode ter pele e pupilas douradas. A moda élfica, como os próprios elfos, tende a refletir seus arredores. Elfos vivendo em florestas e outros locais ermos vestem roupas que combinam com o terreno e a flora de seus lares, enquanto aqueles que vivem em cidades tendem a vestir a última moda.</p>\n<p>Elfos alcançam a maturidade física em torno dos 20 anos de idade, embora não sejam considerados completamente maduros emocionalmente por outros elfos até completarem seu primeiro século de vida. Nesse ponto o elfo já terá vivenciado mais experiências, exercido algumas ocupações e vivido mais do que uma geração inteira dos povos de vida curta. Tipicamente, um elfo pode viver cerca de 600 anos.</p>\n<h2>Sociedade</h2>\n<p>A cultura élfica é absorta, rica e está em declínio. Sua sociedade atingiu o ápice milênios atrás, muito antes de abandonarem este mundo para escapar de uma grande calamidade. Eles retornaram, mas a reconstrução não é tarefa fácil. Sua paciência e curiosidade intelectual inata faz dos elfos excelentes sábios, filósofos e magos, e suas sociedades são baseadas em seu inerente senso de admiração e vasto conhecimento. A arquitetura élfica exibe uma profunda apreciação da beleza, e as cidades élficas são maravilhosas obras de arte.</p>\n<p>Elfos possuem ideais profundamente arraigados de individualidade, permitindo que cada um deles explore várias ocupações antes de se dedicar à atividade, carreira ou paixão de sua preferência. Elfos nutrem um ressentimento notório contra seus rivais – algo que eles chamam de ilduliel. Às vezes, com o tempo, estas relações antagônicas acabam resultando em amizades.</p>\n<h2>Tendência e Religião</h2>\n<p>Elfos são frequentemente emotivos e caprichosos, embora mantenham altos ideais em seus corações. Por isso, muitos são caóticos e bons. Eles preferem divindades que também apreciem a arte e o misticismo. Desna e Shelyn são suas divindades favoritas — a primeira por seu senso de admiração e a última por sua apreciação das artes. Calístria é a mais notória das divindades élficas, já que representa muitos dos ideais tipicamente élficos levados ao extremo.</p>\n<h2>Aventureiros</h2>\n<p>Muitos elfos se aventuram para encontrar beleza e descobrir coisas novas. Biografias típicas para um elfo incluem batedor, caçador, emissário, estudioso e nobre. Elfos frequentemente se tornam ladinos ou patrulheiros, aproveitando sua grande destreza, ou então alquimistas ou magos, explorando sua curiosidade intelectual.</p>\n<h2>Nomes</h2>\n<p>Cada elfo mantém seu nome pessoal em segredo, conhecido apenas entre sua família. Eles se apresentam para outras pessoas usando um apelido, que podem mudar por causa de eventos da sua vida ou mesmo por simples capricho. Um único elfo pode ser conhecido por vários nomes, criados em diferentes épocas ou regiões. Nomes élficos são compostos de várias sílabas e são feitos para fluírem liricamente — pelo menos na língua élfica. É tão comum que terminem em “-el” ou “-ara” que outras culturas às vezes evitam nomes com essas terminações, para não soarem “élfico demais”.</p>\n<h3><span style=\"text-decoration: underline;\">Exemplos de Nomes</span></h3>\n<p>Aerel, Amrunelara, Caladrel, Dardlara, Faunra, Heldalel, Jathal, Lanliss, Oparal, Seldlon, Soumral, Talathel, Tessara, Variel, Yalandlara, Zordlon</p>"
    },
    "cdhgByGG1WtuaK73": {
      "name": "Leshy",
      "description": "<p><em>Guardiões e emissários do meio ambiente, leshys são espíritos imortais da natureza que recebem uma forma física temporariamente.</em></p>\n<hr />\n<p>Leshys “nascem” quando um druida habilidoso ou outro mestre da magia primal conduz um ritual para criar um receptáculo adequado, e então um espírito escolhe adotar aquele receptáculo como um lar temporário. Leshys são autossuficientes a partir do momento em que o ritual termina, portanto, não dependem destes druidas para se cuidarem, embora não seja incomum leshys manterem elos ao longo da vida com seus criadores.</p>\n<p>Contudo, nem todos os leshys possuem um espírito forte o suficiente para se realizarem por conta própria. Espíritos da natureza mais fracos conseguem formar apenas elos tênues com força capaz de animar somente corpos Minúsculos. Estes espíritos se tornam familiares leshy, agindo como companheiros de seus druidas criadores. Leshys independentes são frequentemente protetores desses leshys familiares, advogando em nome deles para que sejam tratados com dignidade e respeito.</p>\n<h2>Você Pode...</h2>\n<ul>\n<li>Agir como um agente viajante para guardiões naturais que são incapazes de deixar seus territórios.</li>\n<li>Encorajar civilizações que encontrar a cooperarem com a natureza e a construírem suas cidades de maneiras ecologicamente amigáveis.</li>\n<li>Criar elos com novos amigos feitos em suas jornadas.</li>\n</ul>\n<h2>Outros Provavelmente...</h2>\n<ul>\n<li>Pensam que você como uma curiosidade devido às suas origens espirituais.</li>\n<li>Lhe julgam pela sua aparência, tratando-o docemente se você for fofo ou reagindo com horror se você for assustador.</li>\n<li>Assumem que você tem conhecimento apenas sobre a natureza e não está familiarizado com civilização e sociedade.</li>\n</ul>\n<h2>Descrição Física</h2>\n<p>Leshys são tão variados quando os materiais usados para criarem seus receptáculos, normalmente parecendo tão bizarros quanto uma mistura de várias plantas ou fungos. Seus corpos são vagamente de formato humanoide, com várias características da planta ou fungo do qual são feitos. Um leshy típico mede cerca de 90 centímetros de altura. Devido à natureza do ritual usado para criar um leshy, eles tendem a começar suas vidas como adultos. Como espíritos, eles não envelhecem, e um leshy poderia potencialmente permanecer no mesmo receptáculo para sempre — embora eles raramente considerem isso como um resultado desejável.</p>\n<h2>Sociedade</h2>\n<p>Embora leshys guardiões frequentemente congreguem, leshys viajantes não são naturalmente atraídos a outros do seu próprio tipo. Para a maioria dos leshys, o conceito de família não é uma questão de nascimento, mas sim determinada por elos de lealdade e amizade. Leshys são aliados dedicados, mas possuem pouca tolerância àqueles que despojam a natureza. Por mais que fiquem felizes em aceitar alguém que ganhe sua confiança em sua família, eles esperam que membros da família olhem por eles e seus locais naturais em troca. Um leshy traído pode não atacar diretamente aqueles que os desrespeitam, mas podem retirar seu suporte em um momento crítico ou deixar seus traidores ficarem perdidos na natureza.</p>\n<p>Leshys são agrupados em categorias similares a etnias, mas não por características físicas; em vez disso, estes grupos representam amplas categorias pelas características de seus espíritos. Certos espíritos são mais propensos a gravitar em direção a corpos físicos em particular, mas quem está familiarizado com leshys sabe que esta predisposição está longe de ser absoluta. Leshys frequentemente se orgulham de suas próprias aparências e apreciam todo tipo de beleza nos outros, mas raramente formam julgamentos baseado em aparência física. Os gêneros dos leshys são determinados pelos espíritos que habitam seus corpos. Leshys tendem a gravitar para corpos de plantas que correspondam aos seus gêneros. Alguns leshys são exclusivamente masculinos ou femininos, embora muitos se considerem de ambos. Outros, especialmente leshys de fungos, tendem a expressões muito mais complexas de gêneros, ou descartam o conceito inteiramente.</p>\n<h2>Tendência e Religião</h2>\n<p>Um leshy pode ser de qualquer tendência, dependendo de qual espírito habita seu corpo, mas no geral incluem um elemento neutro. Religião não é particularmente significativa para a maioria dos leshys. Aqueles com uma inclinação filosófica costumam se direcionar à Fé Verde, e Gozreh é a divindade mais popular entre leshys fervorosos. Alguns leshys também veneram homens verdes, poderosos espíritos da natureza que agem como guardiões regionais.</p>\n<h2>Aventureiros</h2>\n<p>Algumas biografias são particularmente adequadas para leshys aventureiros, especialmente os que possuem um vínculo ao mundo natural, como batedor, caçador ou nômade. Classes com temática da natureza, como druida e patrulheiro, são escolhas populares para leshys. Como druidas, leshys normalmente gravitam para a ordem da folha. Bardo também é uma boa escolha para leshys com um amor por histórias; esses leshys frequentemente habitam corpos de leshy de vinhas</p>\n<h2>Nomes</h2>\n<p>Leshys escolhem e mudam seus nomes várias vezes ao longo de suas vidas. Estes nomes frequentemente representam uma faceta de suas personalidades ou valores, embora outra convenção natural para escolha de nomes seja usar descrições de uma característica natural que eles admiram. Alguns leshys até mesmo usam um ciclo de nomes que muda para se alinhar a um fenômeno natural, como nomes baseados numa estação ou na hora do dia.</p>\n<h3><span style=\"text-decoration: underline;\">Exemplos de Nomes</span></h3>\n<p>Caçador Emboscador, Canção da Tarde no Céu de Meio-Dia, Cascata de Corredeiras, Escarlate no Verão, Fiandeiro-de-Contos Verdejante, Ramo de Pinheiro Nevado, Tragador de Sol Magistral</p>"
    },
    "lSGWXjcbOa6O5fTx": {
      "name": "Orc",
      "description": "<p><em>Orcs são forjados nas chamas da violência e do conflito, usualmente a partir do momento em que nascem. Como vivem vidas que são frequentemente encurtadas de maneira brutal, orcs se regozijam em testar sua força contra adversários valiosos, seja desafiando um membro de maior patente da sua comunidade por dominância ou saqueando um assentamento vizinho. Muitos orcs buscam a glória tão logo são capazes de andar e carregar uma lâmina ou uma clava, domando bestas selvagens ou caçando monstros mortais</em></p>\n<hr />\n<p>Orcs frequentemente sofrem para serem aceitos entre outras comunidades, que normalmente os veem como brutos. Contudo, aqueles que ganham a lealdade de um amigo orc rapidamente aprendem que a fidelidade e honestidade de um orc é inigualável. Orcs bárbaros, guerreiros e patrulheiros são estimados como gladiadores e mercenários. Embora alguns assentamentos humanos possam hesitar em aceitar uma comunidade órquica inteira entre os seus, um pequeno punhado de orcs mercenários pode fazer o trabalho de um esquadrão inteiro de recrutas humanos — conquanto os orcs sejam bem alimentados e bem pagos. Embora a crença de que orcs são adequados apenas para a batalha seja difundida entre outros humanoides, a severa mentalidade órquica descende de uma longa história de conflitos em vez da falta de habilidade em outras áreas.</p>\n<p>Culturas órquicas ensinam que eles são moldados pelos desafios aos quais sobrevivem, e os mais valorosos sobrevivem às maiores dificuldades. Orcs que alcançam uma vida longa e grandes triunfos comandam um imenso respeito.</p>\n<p>Se quiser um personagem que seja tenaz, temível e habilidoso em feitos de proeza física, você deve jogar com um orc.</p>\n<h2>Você Pode...</h2>\n<ul>\n<li>Ansiar encontrar qualquer chance de provar sua força em uma disputa física.</li>\n<li>Acreditar que mentiras e traição são para aqueles que não possuem força para conseguir o que querem.</li>\n<li>Preferir uma gloriosa morte em combate a uma morte mundana por idade avançada ou algum padecimento.</li>\n</ul>\n<h2>Outros Provaavelmente...</h2>\n<ul>\n<li>O veem como violento ou indisciplinado.</li>\n<li>Subestimam seu intelecto, astúcia e conhecimento.</li>\n<li>Admiram sua franqueza e honestidade.</li>\n</ul>\n<h2>Descrição Física</h2>\n<p>Orcs são altos e possuem corpos poderosos, com braços longos e pernas robustas. Muitos orcs medem 2,1 metros de altura, embora tendam a manter posturas largas, com pernas quase arqueadas e ombros jogados para a frente. A combinação garante uma contradição visível, compartilhando a altura da visão com a maioria dos humanoides enquanto simultaneamente parecem sobressaírem-se a eles. Orcs possuem pele grossa, ossos largos e músculos rígidos como rochas, o que os torna adequados para a guerra e outras tarefas fisicamente exigentes. Apesar da aspereza de suas peles, orcs manifestam cicatrizes facilmente, e maioria deles se orgulha bastante das cicatrizes que acumulam. Normalmente suas peles são verdes e ocasionalmente cinzas, embora alguns orcs possuam peles com coloração diferente e que refletem sua adaptação ao ambiente onde estão inseridos.</p>\n<p>Orcs consideram corpos poderosos e peles com muitas cicatrizes atraente, independentemente do gênero. Um orc poderoso é ainda mais cobiçado, pois cicatrizes são sinais de vitórias obtidas ou dificuldades superadas. Similarmente, muitos orcs consideram presas grandes e protuberantes mais atrativos do que dentes menores, já que os maiores são armas mais efetivas. Muitos orcs também são atraídos por tatuagens, particularmente aquelas grandes e dolorosas de tatuar que cobrem porções significativas de pele.</p>\n<h2>Sociedade</h2>\n<p>A maioria das comunidades órquicas se definem através de duas coisas: dor e glória. Cada uma garante respeito em igual medida, desde que a dor seja suportada com estoicismo. Um orc com muitas cicatrizes que anda com uma perna quebrada sem reclamar atrai tanta admiração quanto um que conquista uma grande vitória no campo de batalha.</p>\n<p>O poder em um domínio órquico vem da força ou da linhagem familiar. A estrutura tende a ser feudal, com orcs mais fracos trabalhando a favor dos mais fortes. O Domínio de Belkzen é a maior dessas sociedades, e lá o poder troca de mãos rapidamente. A morte de um orc poderoso em batalha pode abalar toda uma estrutura de poder, levando a disputas e duelos para definir o controle. Muitos orcs que se cansam da subserviência desertam para formarem seus próprios bandos de guerra, viajando para novos territórios.</p>\n<p>Orcs jovens normalmente são criados por toda a comunidade. Na verdade, seria praticamente impossível educar as crianças de qualquer outra maneira, já que gêmeos, trigêmeos e até mesmo quadrigêmeos são bastante comuns em famílias órquicas, tanto quanto a morte na tenra idade. Muitos domínios orcs conduzem cerimônias quando um orc jovem alcança uma determinada idade, normalmente por volta do seu décimo ou décimo primeiro aniversário, durante o qual os novos adultos são imbuídos de seu papel na sociedade. Para comunidades que praticam rituais de escarificação ou tatuagens, é geralmente neste momento que os jovens orcs recebem sua primeira cicatriz ou tatuagem.</p>\n<p>Orcs temem poucas coisas, mas a maioria desconfia da magia. A magia é vista como uma ferramenta que ultrapassa a física e permite os fracos rivalizarem com os fortes, uma crença que existe em desacordo com os valores órquicos. Embora respeitem o poderio físico de capelães da guerra gorumitas e até mesmo de druidas que assumem as formas de grandes bestas, no melhor dos casos eles acham a magia arcana e ocultista totalmente questionável e antiética. Exceto pelas comunidades órquicas mais depravadas, eles veem a necromancia como uma arte temível que rouba a glória dos mortos, e suas lutas cada vez mais frequentes contra os mortos-vivos têm lhes garantido uma recém-descoberta afinidade com seus vizinhos humanoides.</p>\n<h2>Tendência e Religião</h2>\n<p>Um ditado órquico comum é: “Suas cicatrizes fazem quem você é”. Vidas violentas e caóticas em terras violentas e caóticas significam que a maioria dos orcs está fortemente propensa a assumir tendências caóticas. Gorum, Lamashtu e Rovagug são comumente adorados entre comunidades órquicas, embora domínios menos violentos adorem divindades da natureza como Gozreh ou deuses como Sarenrae, cujos princípios do fogo, redenção e glória são apelativos às sensibilidades órquicas.</p>\n<p>Embora haja divindades órquicas, sua adoração é surpreendentemente incomum entre os membros desta ancestralidade. Orcs acreditam que, se alguém possui um nome e um rosto, pode ser morto, portanto, suas próprias divindades são alvos em vez de objeto de reverência. Alguns domínios órquicos ensinam que os membros mais grandiosos do domínio podem ganham uma chance de desafiar as divindades órquicas por um lugar no panteão. A maioria dos orcs não desperdiça seus momentos finais orando ao divino ou por um lugar no pós-vida, mas sim vociferando advertências sanguinolentas contra suas divindades, prometendo um novo desafiante em um rilhar de dentes.</p>\n<h2>Aventureiros</h2>\n<p>A necessidade dos orcs de superar desafios e de se provar leva muitos deles a se tornarem aventureiros, embora seja mais comum orcs andarem sozinhos ou com outros orcs do que com aventureiros de outras ancestralidades.</p>\n<p>Biografias típicas do Livro Básico para um orc incluem artista marcial, caçador, gladiador, nômade e soldado, além de bandido, refugiado e precursor deste livro. Orcs prosperam em classes marciais como bárbaro e guerreiro.</p>\n<h2>Nomes</h2>\n<p>Orcs possuem um idioma rude e gutural, e suas convenções para nomes não são exceção. Muitos nomes de orcs são simplesmente a palavra em Órquico para um traço particularmente desejável, como grande força, altura ou ferocidade. Orcs comumente usam o nome de seu domínio ou um nome referenciando um feito particularmente memorável como seus sobrenomes.</p>\n<h3><span style=\"text-decoration: underline;\">Exemplos de Nomes</span></h3>\n<p>Arkus, Ausk, Durra, Grask, Grillgiss, Krugga, Mahja, Murdut, Ollak, Onyat, Thurk, Uirch, Unach</p>"
    },
    "piNLXUrm9iaGqD2i": {
      "name": "Hobgoblin",
      "description": "<p><em>Mais altos e fortes que seus parentes goblins, hobgoblins possuem força e tamanho iguais aos dos humanos, com ombros largos e braços longos e poderosos.</em></p>\n<hr />\n<p>A reputação de hobgoblins na região do Mar Interior foi revirada por Oprak, a nação hobgoblin estabelecida recentemente nas montanhas entre Nidal e Nirmathas. A Legião Presa-de-Ferro que violentou por Molthune e Nirmathas apenas alguns anos atrás tomou a decisão calculista de encerrar a luta, reivindicar Oprak como sua nova terra natal e buscar a paz com seus vizinhos. Agora, sob ordens estritas para não iniciar conflitos com outras nações, os hobgoblins de Oprak começaram a cautelosamente investigar Avistânia no espírito de cooperação em vez de conquista. Muitas pessoas, especialmente aquelas que sofreram crueldades terríveis sob a Legião Presa-de-Ferro, temem que isto seja simplesmente uma pausa na agressão enquanto Oprak ganha força suficiente para esmagar seus rivais. Outros esperam que estes bravos soldados possam se provar aliados contra as intermináveis hordas do Tirano Sussurrante.</p>\n<h2>Você Pode...</h2>\n<ul>\n<li>Buscar as soluções mais efetivas e práticas para qualquer problema.</li>\n<li>Encorajar uma clara cadeia de comando entre qualquer grupo com quem viajar, seguindo ordens mesmo se discordar delas.</li>\n<li>Procurar por alianças oportunas com outras criaturas, mesmo se não as compreender ou confiar completamente nelas.</li>\n</ul>\n<h2>Outros Provavelmente...</h2>\n<ul>\n<li>Lhe consideram perigoso devido à sua reputação e aparência intimidante.</li>\n<li>Assumem que você odeia magia e outras artes místicas.</li>\n<li>Reconhecem sua incrível tolerância, dedicação e disciplina.</li>\n</ul>\n<h2>Descrição Física</h2>\n<p>Hobgoblins medem quase tão alto quando humanos, embora tendam a ter pernas mais curtas e braços e torsos mais longos. Eles possuem cabeças largas e carecas e olhos redondos brilhantes, com uma pele cinza que fica com um tom azul metalizado quando bronzeada. Hobgoblins são notavelmente resistentes; eles se recuperam de doenças rapidamente e são capazes de se esforçar por longos períodos com pouca dificuldade.</p>\n<p>Hobgoblins alcançam a maturidade rapidamente, e a maioria é capaz de andar, falar e segurar uma arma quando alcançam 1 ano de idade, chegando à adolescência entre 8 e 12 anos e a idade adulta por volta dos 14. Hobgoblins normalmente vivem até cerca de 70 anos.</p>\n<h2>Sociedade</h2>\n<p>Hobgoblins estruturam sua sociedade com base em hierarquias militares. Mesmo grupos civis como cooperativas de fazendeiros ou casas de comércio se organizam em regimentos, companhias e divisões. A maioria dos hobgoblins é obcecada com posição social, e muitos constantemente se esforçam para melhorar sua própria posição. As punições deles são primariamente rebaixamentos sociais, embora execução ou escravidão sejam comuns para crimes sérios, como incêndios ou deserção.</p>\n<p>Hobgoblins veteranos possuem uma alta posição em sua sociedade, normalmente tornando-se líderes ou conselheiros. A magia é raramente praticada e frequentemente ridicularizada, já que a maioria dos hobgoblins não confia nela acima da força de suas próprias espadas em punho. As artes deles tendem a ser militarizadas; muitos hobgoblins consideram marchar e atuar como armeiro as únicas empreitadas artísticas dignas de prática, embora a era forçada de paz de Oprak esteja começando a mudar isto.</p>\n<h2>Tendência e Religião</h2>\n<p>Embora familiarizados com o caos da guerra, a maioria dos hobgoblins possui mentes ordenadas e preferem viver em hierarquias estabelecidas. Embora muitos considerem isso sentimentalmente fraco, aqueles com temperamentos amenos recentemente encontraram o sucesso na diplomacia em contatos internacionais. Como resultado, hobgoblins aventureiros normalmente são ordeiros e neutros, com apenas aqueles rejeitando ou criados fora de sua sociedade militarizada sendo caóticos. Como muitos consideram impraticável, a fé possui pouco lugar na sociedade hobgoblin, embora os religiosos possam ganhar uma mínima aceitação relutante devido à sua útil magia de cura.</p>\n<h2>Aventureiros</h2>\n<p>A hierarquia rigidamente militar da sociedade dos hobgoblins produz excelentes aventureiros, já que os hobgoblins chegam à idade adulta treinados para o combate. Devido à sua criação, muitos hobgoblins possuem a biografia de soldado. As biografias de batedor, discípulo marcial, mineiro e operário também são comuns. Hobgoblins criados longe de seu povo frequentemente possuem as biografias criminoso, eremita ou nômade. Hobgoblins frequentemente se tornam guerreiros, patrulheiros ou ladinos, embora estes últimos abordem a classe com uma mentalidade disciplinada. Hobgoblins possuem um rancor ancestral contra elfos e uma desconfiança da magia arcana, que eles chamam de “magia de elfo”. Hobgoblins praticantes de magia arcana são extremamente raros e normalmente evitados por outros hobgoblins. Hobgoblins particularmente espertos normalmente se tornam alquimistas.</p>\n<h2>Nomes</h2>\n<p>Como goblins, os nomes dos hobgoblins tendem a ser simples, embora nomes hobgoblins normalmente soem mais guturais e imponentes. Em raras ocasiões, hobgoblins alterarão seus nomes, mantendo a base, mas adicionando aspectos, normalmente em resposta a um trauma extremo ou evento impactante em suas vidas. Hobgoblins não possuem sobrenomes, considerando-os sem sentido e presunçosos; os méritos e deméritos de um indivíduo devem ser obtidos por suas ações, não pela associação com uma linhagem em particular.</p>\n<h3><span style=\"text-decoration: underline;\">Exemplos de Nomes</span></h3>\n<p>Aze, Druknar, Ghargam, Hathkren, Imakra, Kralaeng, Mazkol, Olzu, Rezal, Sivkrag, Volmak, Zornum</p>"
    },
    "q6rsqYARyOGXZA8F": {
      "name": "Shoony",
      "description": "<p><em>Diminutive humanoids who resemble squat, bipedal dogs,&nbsp; shoonies are sometimes mistaken for weak and insular pacifists. However, their sheer perseverance, incredible work ethic, and resourceful use of diplomacy make shoonies far from helpless.</em></p>\n<hr />\n<p>According to shoonies, Aroden created their kind to provide him with pleasant company soon after he created the Isle of Kortos. Shoony culture is rooted in this myth and its implications, which help to explain the ancestry's long reputation for hospitality, good will, and pacifism. War is antithetical to the shoony way of life; shoonies rely on cooperation and persistence to make their way through a world that can seem at times hellbent on destroying them. Shoonies are unflappable in their optimism and always see the best in others, even when faced with frequent subjugation and exploitation that might create bitterness or xenophobia among other societies. To shoonies, peace is a goal always worth striving for, and no villain is beyond redemption, so they aim to resolve problems with peaceful solutions.</p>\n<hr />\n<h2>You Might...</h2>\n<ul>\n<li>Fight to protect those you care about and strive to do the right thing.</li>\n<li>Work hard for long hours in a focused pursuit of distant goals.</li>\n<li>Provide comfort, necessities such as food, and a sense of kinship to those in distress.</li>\n</ul>\n<h2>Others Probably...</h2>\n<ul>\n<li>&nbsp;Involuntarily fawn over (or recoil from) your physical appearance.</li>\n<li>Protect you from scary situations or terrifying phenomena, out of either friendship or overprotectiveness.</li>\n<li>Appreciate your pragmatism and natural ability to care for others.</li>\n</ul>\n<h2>Physical Description</h2>\n<p>Shoonies are squat, furry humanoids with flattened canid faces and wet, black eyes. Their fur can be a variety of hues and patterns, with the most common colors being fawn or black, and their loose skin gives even the fittest shoony a pudgy appearance. Shoonies have short, curly tails that sometimes wag involuntarily when the shoony is content or particularly excited or pleased. Like canines, shoonies cannot sweat; they pant to mitigate heat and exertion, and it is not uncommon to see a shoony with a perpetually lolling tongue.</p>\n<p>A shoony reaches maturity after just 8 to 10 years, and the elders of their villages rarely reach the age of 50. Little differentiates male and female shoonies except during the late stages of pregnancy, and as they age, both sexes develop graying facial fur, wrinkled skin, and frail joints. The average shoony is 3-1/2 feet tall and weighs 100 pounds.</p>\n<h2>Society</h2>\n<p>Despite the shoony drive toward communal living, most shoony settlements are farming villages with populations of no more than a hundred. Shoonies work hard to make their lands bountiful and recognize that large, dense populations can negatively affect the ecosystem. Monster attacks, natural disasters, and exploitation from stronger cultures have all also limited the spread of shoonies across the Inner Sea region.</p>\n<p>Despite their short lifespans, shoonies are happy-go-lucky people with an irrepressible love for the land and their fellow shoonies, and remain optimistic even under the worst circumstances. The simple pleasures of living on this beautiful world, engaging in hard work, and surrounding themselves with loved ones motivate shoonies to push through the hardships that all too often befall their people.</p>\n<h2>Alignment and Religion</h2>\n<p>Most shoony societies encourage empathy and loyalty, so they're rarely evil, but they're also practical, traditional, and timid. Most shoony adventurers are neutral good or lawful good. Religion is a cornerstone of shoony village life; shoonies primarily worshipped Aroden until his apparent death. In his absence, many shoonies have adopted Erastil as their patron deity because his emphasis on family, community, and living off the land naturally meshes with typical shoony values. Noble shoonies— especially warriors—sometimes look to Iomedae as an exemplar of integrity, hard work, and sacrifice.</p>\n<h2>Adventurers</h2>\n<p>Few shoonies willingly choose to leave their homeland and friends in favor of facing the unknown, and the circumstances that lead a shoony to adventure are often dramatic and life-altering, if not tragic. That said, some shoonies do travel the world in search of riches to bring back to their village or to avenge their kinfolk, and shoony adventurers who show bravery or ingenuity are sure to earn a place in the legends of their people.</p>\n<p>Typical shoonies have the acolyte, farmhand, hunter, laborer, or warrior backgrounds from the Core Rulebook, or the animal wrangler or rigger backgrounds from the Extinction Curse Player's Guide. Many shoony adventurers are fighters who hone their skills to become stalwart defenders of their friends. Some shoonies pursue religious study and become clerics or champions, while others develop their foraging and hunting skills as talented druids and rangers.</p>\n<h2>Names</h2>\n<p>With their strong family values and emphasis on found friends, it's no wonder that shoonies take particular pride in naming their children after other loved ones. Shoony names are short, guttural, and often sound like loose strings of unassociated vowels and soft consonants to people of other ancestries. Shoonies value names and take great care to learn and speak the correct pronunciations of their friends' names.</p>\n<h3><span style=\"text-decoration: underline;\">Sample Names</span></h3>\n<p>Ahogo, Arnbin, Bighmor, Bondin, Domwurd, Ebmeur, Gopor, Gurna, Hiemgur, Mufurlo, Oriog, Pulumar, Raliamar, Ruggion, Uhulrig, Ungrin.&nbsp;</p>"
    },
    "sQfjTMDaZbT9DThq": {
      "name": "Goblin",
      "description": "<p><em>As histórias convolutas às quais outras pessoas se prendem não interessam aos goblins. Este povo pequeno vive no momento, e prefere histórias exageradas a registros concretos. Guerras que ocorreram algumas décadas atrás são praticamente história antiga. Incompreendidos pelos outros povos, os goblins são felizes à sua própria maneira. As virtudes dos goblins incluem ser presentes, criativos e honestos. Eles se esforçam em levar vidas cheias de satisfação em vez de preocuparem-se com o final de suas jornadas. Contar histórias, sem serem pedantes a respeito dos detalhes dos fatos. Eles podem ser baixos, mas sonham alto.</em></p>\n<hr />\n<p>Goblins possuem reputação como criaturas simples que amam canções, fogo e refeições nojentas enquanto odeiam leitura, cachorros e cavalos — e esta descrição se encaixa perfeitamente em muitos. Entretanto, os goblins passarampor grandes mudanças e cada vez mais deles não se conformam a estes estereótipos. Mesmo os goblins mais viajados ainda exibem suas maneiras antigas de alguma forma, apenas em um grau mais sensato. Alguns goblins permanecem profundamente fascinados com fogo ou devoram sem medo uma refeição que reviraria o estômago de outras pessoas. Outros são inventores incansáveis e veem o lixo de seus companheiros como os componentes básicos de futuras engenhocas.</p>\n<p>Embora a cultura dos goblins tenha mudado completamente, sua reputação pouco mudou. Por isso, goblins que viajam para cidades grandes são frequentemente alvo de escárnio, e muitos trabalham dobrado para provar seu valor.</p>\n<p>Se quiser um personagem que seja excêntrico, entusiástico e que ama se divertir, você deve jogar com um goblin.</p>\n<h2>Você Pode...</h2>\n<ul>\n<li>Se esforçar para provar que merece um lugar entre os outros povos civilizados, a fim de provar para eles e talvez até para você mesmo.</li>\n<li>Lutar com unhas e dentes — às vezes literalmente — para proteger a si e seus amigos do perigo.</li>\n<li>Aliviar as cargas emocionais pesadas que os outros carregam (e se entreter ao mesmo tempo) com palhaçadas e traquinagens</li>\n</ul>\n<h2>Outros Provavelmente...</h2>\n<ul>\n<li>Se esforçam para garantir que você não ateie fogo acidentalmente (ou intencionalmente) em muitas coisas.</li>\n<li>Pressupõem que você não consegue — ou não quer — ler.</li>\n<li>Se perguntam como você continua vivendo apesar das escolhas gastronômicas, comportamento imprudente e amor por fogo típicos de sua ancestralidade.</li>\n</ul>\n<h2>Descrição Física</h2>\n<p>Goblins são humanoides baixinhos com corpos largos, membros magricelas e cabeças exageradamente superdimensionadas com orelhas compridas e olhos vermelhos lustrosos. A sua pele varia de verde a cinza e azul, e eles frequentemente ostentam cicatrizes, furúnculos e brotoejas. Goblins medem cerca de 90 centímetros de altura, e a maioria deles é careca, com pouco ou nenhum pelo no corpo. Seus dentes irregulares caem e renascem constantemente, e seu metabolismo rápido significa que eles comem e cochilam frequentemente. Mutações também são mais comuns entre goblins que em outras ancestralidades, e eles consideram mutações particularmente salientes como um sinal de poder ou sorte.</p>\n<p>Goblins normalmente alcançam a adolescência aos 3 anos de idade e a maturidade física cerca de 4 ou 5 anos depois. Goblins podem viver 50 anos ou mais, mas sem ninguém para protegê-los uns dos outros (e de si mesmos), poucos vivem por mais de 20 anos.</p>\n<h2>Sociedade</h2>\n<p>Goblins tendem a seguir líderes fortes, formando pequenas tribos. Estas tribos raramente contam com mais de cem goblins, pois quanto maior uma tribo, mais diligente o líder deve ser para manter a ordem — algo notoriamente difícil. Com o surgimento de novas ameaças na região do Mar Interior, muitos anciões tribais vêm colocando seus costumes imprudentes de lado na esperança de forjar alianças em prol da sobrevivência de seu povo. Diversão e criatividade importam mais para goblins do que produtividade ou estudos, e seus acampamentos frequentemente irrompem em canções e risadas.</p>\n<p>Goblins criam laços fortes com seus aliados, protegendo ferozmente os companheiros que os defenderam ou que ofereceram um ombro amigo. Goblins pressupõem — para a sua própria proteção — que serão maltratados por membros das ancestralidades mais altas (a quem chamam coloquialmente de “pernalongas”). É difícil para um goblin aprender a confiar em pernalongas, e apenas nos anos recentes essas parcerias têm passado a ser uma opção. Entretanto, sua atitude como povo está mudando rapidamente, e seus ciclos de vida curtos e memórias fracas os ajudam a adaptar-se rapidamente.</p>\n<h2>Tendência e Religião</h2>\n<p>Mesmo goblins bem-intencionados têm problemas em seguir as regras, então eles raramente são ordeiros. A maioria dos goblins aventureiros são caóticos e neutros ou caóticos e bons. A adoração organizada a divindades confunde os goblins, e a maioria deles prefere escolher suas próprias divindades — monstros poderosos, maravilhas naturais ou qualquer coisa que achem fascinante. Pernalongas podem possuir inúmeros livros a respeito de estruturas religiosas, mas para um goblin, qualquer coisa pode ser um deus se você quiser. Goblins que passam tempo entre pessoas de outras ancestralidades podem adotar algumas de suas crenças, portanto, muitos goblins aventureiros adotam a adoração a Cayden Cailean.</p>\n<h2>Aventureiros</h2>\n<p>De certa maneira, quase todo goblin é um aventureiro, sobrevivendo no limite através de sua astúcia e perícia. Goblins naturalmente exploram e caçam tesouros, embora alguns se tornem verdadeiros aventureiros à sua própria maneira, frequentemente após serem separados de seu grupo ou tribo.</p>\n<p>Goblins frequentemente possuem as biografias acrobata, apresentador, caçador, criança de rua, criminoso ou gladiador. Considere jogar com um alquimista, já que muitos goblins amam fogo, ou com um bardo, já que muitos goblins amam canções. Como sobreviventes esfarrapados, goblins frequentemente são ladinos que atiram das sombras, embora sua natureza inerentemente carismática também os leve a perseguir classes mágicas como o feiticeiro.</p>\n<h2>Nomes</h2>\n<p>Goblins possuem nomes simples. Um bom nome deve ser fácil de pronunciar, curto o suficiente para falar sem perder o fôlego e ser gostoso de dizer. O nomeador frequentemente escolhe uma palavra que rima com alguma coisa que ele gosta para facilitar a criação de canções. Como não existem tradições verdadeiras a respeito de nomes na cultura goblin, as crianças frequentemente se autonomeiam quando são velhos o suficiente para pronunciar algo próximo o bastante da fala.</p>\n<h3><span style=\"text-decoration: underline;\">Exemplos de Nomes</span></h3>\n<p>Ak, Bokker, Frum, Guzmuk, Krobby, Loohi, Mazmord, Neeka, Omgot, Ranzak, Rickle, Tup, Wakla, Yonk, Zibini</p>"
    }
  }
}
