{
  "label": "Características de Ancestralidade",
  "entries": {
    "0TFf82gcfxXG9A54": {
      "name": "Spellkeeper Shisk",
      "description": "<p>Your magical knowledge allows you to cast simple spells. Choose occult or primal. You gain one cantrip from that magical tradition's spell list. You can cast this spell as an innate spell at will, as a spell of your chosen tradition. A cantrip is heightened to a spell level equal to half your level rounded up.</p>"
    },
    "0vaeOoECfVD5EGbq": {
      "name": "Hobgoblin Gerado nas Tocas",
      "description": "<p>Seus ancestrais vivam no subterrâneo. Suas orelhas são maiores que as dos outros hobgoblins e sensíveis a ecos. Quando estiver no subterrâneo, você pode usar a ação @Compendium[pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Buscar} para sentir criaturas @Compendium[pf2e.conditionitems.VRSef5y1LmL2Hkjf]{Indetectadas} em uma explosão de 9 metros (em vez de em uma explosão de 4,5 metros). Além disso, se rolar um sucesso em um teste de Acrobatismo para se @Compendium[pf2e.actionspf2e.kMcV8e5EZUxa6evt]{Espremer}, trate o resultado como um sucesso crítico.</p>"
    },
    "1dYDucCIaZpCJqBc": {
      "name": "Elfo Ártico",
      "description": "<p>Você habita nas profundezas do norte congelado e adquiriu uma resiliência incrível contra ambientes frios, adquirindo resistência a frio igual à metade de seu nível (mínimo 1). Você trata efeitos ambientais de frio como se fossem um passo menos extremo (frio incrível se torna extremo, frio extremo se torna severo e assim por diante).</p>"
    },
    "1lv7RMp7t5iqeUFT": {
      "name": "Povo-Felino Caçador",
      "description": "<p>Você descende de uma longa linhagem de caçadores e rastreadores habilidosos e possui o sentido do olfato particularmente aguçado.</p>\n<p>Você adquire faro impreciso com distância de 9 metros. Isto significa que você pode usar seu sentido do olfato para determinar a localização de uma criatura, conforme explicado na página 465 do Livro Básico. O MJ normalmente dobrará a distância se você estiver na direção do vento em relação à criatura ou a dividirá pela metade se estiver na direção oposta do vento em relação à criatura.</p>\n<p>Além disso, você recebe +2 de bônus de circunstância para @Compendium[pf2e.actionspf2e.EA5vuSgJfiHH7plD]{Rastrear} uma criatura ou objeto do qual já tenha sentido o cheiro.</p>"
    },
    "1oLMOmLpurfWTTff": {
      "name": "Aasimar",
      "description": "<p>Você descende de celestiais ou foi tocado pelos reinos celestiais, ganhando um ar de reverência e graça, assim como características distintas de seus ancestrais celestiais. Você recebe o traço aasimar. Você também recebe @Compendium[pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Visão na Penumbra}, ou você ganha @Compendium[pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Visão no Escuro} se a sua ancestralidade já possuir visão na penumbra. Você pode selecionar talentos de aasimar e de sua ancestralidade sempre que ganhar um talento de ancestralidade.</p>"
    },
    "1wVDYY9Wue0G5R9Q": {
      "name": "Elfo dos Sussurros",
      "description": "<p>Sua audição é extremamente aguçada, capaz de detectar até mesmo os sussurros mais baixos.</p>\n<p>Enquanto puder ouvir normalmente, você pode usar a ação @Compendium[pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Buscar} para sentir criaturas @Compendium[pf2e.conditionitems.VRSef5y1LmL2Hkjf]{Indetectadas} em um cone de 18 metros em vez de em um cone de 9 metros padrão.</p>\n<p>Você também recebe +2 de bônus de circunstância quando usa a ação Buscar para localizar criaturas indetectadas que possa ouvir a até 9 metros com uma ação Buscar.</p>"
    },
    "2cii5ZkBsJ4DYdd2": {
      "name": "Leshy de Cacto",
      "description": "<p>Os espinhos cobrem seu corpo. Você ganha um ataque desarmado que causa [[/r 1d6 #piercing]] de dano perfurante e possuem os traços acuidade e desarmado.</p>"
    },
    "2hLDilS6qbjHxgVS": {
      "name": "Dogtooth Tengu",
      "description": "<p>Além do seu bico, você também possui alguns dentes ferozes e afiados. Algumas lendas afirmam que mordida pode perfurar através do aço, porém enquanto você ainda não é tão forte sua mordida ainda podem deixar feridas terríveis. Seu ataque desarmado ganha o traço mortal d8.</p>"
    },
    "2kSzKDtwbcILZTIe": {
      "name": "Snaptongue Grippli",
      "description": "<p>Your tongue is especially long, and you can launch it with extraordinary range and precision. You can use your tongue to deliver touch-range spells and perform extremely simple Interact actions, such as opening some types of unlocked doors. Your tongue can't perform actions that require fingers or significant manual dexterity, including any action that would require a check to accomplish, and you can't use it to hold items.</p>"
    },
    "32oX6hHUY6K8N70Q": {
      "name": "Goblin Couro-Chamuscado",
      "description": "<p>Seus ancestrais sempre tiveram uma conexão com o fogo e uma pele mais espessa, permitindo que resistam a queimaduras. Você adquire resistência a fogo igual à metade de seu nível (mínimo 1). Você também pode se recuperar mais facilmente de estar em chamas. Seu teste simples para remover dano persistente de fogo possui CD 10 em vez de CD 15, que é reduzida para CD 5 se outra criatura usar uma ação apropriada para ajudá-lo.</p>"
    },
    "35k2aujXYvqUCSS1": {
      "name": "Kobold das Cavernas",
      "description": "<p>Você foi chocado em uma toca entre túneis estreitos e incontáveis parentes. Seu corpo é flexível.</p>\n<p>Quando @Compendium[pf2e.actionspf2e.pprgrYQ1QnIDGZiy]{Escalar} paredes de rocha, estalactites e outras características naturais de pedra, você se move à metade de sua Velocidade em um sucesso e à sua Velocidade total em um sucesso crítico (e se move à sua Velocidade total em um sucesso se possuir @Compendium[pf2e.feats-srd.P04Hw8E6WAWARKHP]{Escalada Rápida}). Isto não o afeta se você estiver usando uma Velocidade de escalada.</p>\n<p>Se rolar um sucesso em um teste de Acrobatismo para se @Compendium[pf2e.actionspf2e.kMcV8e5EZUxa6evt]{Espremer}, trate o resultado como um sucesso crítico.</p>"
    },
    "3F5ffk7cmnrBhPcT": {
      "name": "Liminal Catfolk",
      "description": "<p>Você herdou uma conexão com as partes mais distantes do mundo, onde a barreira entre as dimensões é mais fraca. Você pode usar o truque Detectar Magia como uma magia inata ocultista de nível aumentado igual à metade do seu nível arredondado para baixo. Você também ganha bônus de +1 para rolagens de Recordar Conhecimento com pericia de ocultismo sobre criaturas que são nativas de outros planos além do Plano Material.</p>"
    },
    "3reGfXH0S82hM7Gp": {
      "name": "Ganzi",
      "description": "<p>Your blood is touched by primal chaos. You gain the ganzi trait in addition to the traits from your ancestry. You gain resistance to a single damage type equal to half your level; at the beginning of each day, determine randomly whether this resistance applies to acid, electricity, or sonic damage. You also gain a +1 circumstance bonus to saving throws against effects that would cause you to gain the @Compendium[pf2e.conditionitems.9qGBRpbX9NEwtAAr]{Controlled} condition. You can choose from ganzi feats and feats from your ancestry whenever you gain an ancestry feat.</p>"
    },
    "5A1wMPdzN1OWE4cY": {
      "name": "Caveclimber Kobold",
      "description": "<p>You live in a vertically-oriented home, and you're a consummate climber. You gain the @Compendium[pf2e.feats-srd.09PurtIanNUPfNRq]{Combat Climber} skill feat, even if you don't meet the prerequisites. You can use your clawed feet and tail to Climb, leaving your hands free. Additionally, if you succeed at an Athletics check to Climb, you critically succeed instead.</p>"
    },
    "5CqsBKCZuGON53Hk": {
      "name": "Anão da Forja",
      "description": "<p>Você possui uma adaptação notável a ambientes quentes, herdada de ancestrais que habitaram desertos ardentes ou câmaras vulcânicas subterrâneas. Isto lhe concede resistência a fogo igual à metade de seu nível (mínimo 1) e você trata efeitos ambientais de calor como se fossem um passo menos extremo (calor incrível se torna extremo, calor extremo se torna severo e assim por diante).</p>"
    },
    "6JKdAZGa8odFzleS": {
      "name": "Farsight Goloma",
      "description": "<p>Your eyes have adapted to see more in less than favorable conditions. You gain @Compendium[pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Low-Light Vision}.</p>"
    },
    "6dMd4JG0ndrObEUj": {
      "name": "Povo-Felino Invernal",
      "description": "<p>Você possui um pelo grosso que o protege do frio. Você adquire resistência a frio igual à metade de seu nível (mínimo 1). Você trata efeitos ambientais de frio como se fossem um passo menos extremo (frio incrível se torna extremo, frio extremo se torna severo e assim por diante).</p>"
    },
    "6rIIsZg3tOyIU3g3": {
      "name": "Povo-Lagarto de Gola",
      "description": "<p>Você pode abrir sua gola do pescoço e flexionar seus espinhos dorsais, Desmoralizando seus adversários. Quando fizer, Desmoralizar perde o traço auditivo e recebe o traço visual e você não sofre uma penalidade quando tentar Desmoralizar uma criatura que não compreenda seu idioma. Você também recebe a ação @Compendium[pf2e.actionspf2e.W4M8L9WepGLamlHs]{Abordagem Ameaçadora}.</p>"
    },
    "6xxXtgj3fcCi53lt": {
      "name": "Povo-Lagarto Andarilho da Areia",
      "description": "<p>Suas escamas espessas lhe ajudam a reter água e a combater a claridade do sol. Você adquire resistência a fogo igual à metade de seu nível (mínimo 1). Efeitos ambientais de calor são um passo menos extremo para você, e você pode suportar 10 vezes o tempo normal antes de ser afetado por fome ou sede. Entretanto, a menos que vista equipamentos de proteção ou se abrigue, efeitos ambientais de frio são um passo mais extremos para você.</p>"
    },
    "7ZDCShtRg5QZggrU": {
      "name": "Inured Azarketi",
      "description": "<p>Your ancestors had to survive in polluted water that made every breath noxious. You gain poison resistance equal to half your level (minimum 1). Furthermore, you can survive outside of water for 72 hours before you begin to suffocate.</p>"
    },
    "7gGcpQMqnZhBDZLI": {
      "name": "Adaptive Anadi",
      "description": "<p>You descend from a line of anadi who worked to perfect their transformation magic, allowing them to integrate into a wider variety of cultures. Choose a common, Medium humanoid ancestry. Your human form is replaced with a form that matches this choice. You also gain the @Compendium[pf2e.feats-srd.ihN8gkHSdPG9Trte]{Adopted Ancestry} feat for your chosen humanoid ancestry.</p>"
    },
    "7lFPhRMAFXQsXUP2": {
      "name": "Rato de Neve",
      "description": "<p>You have a thicker coat and bulkier frame to defend against the cold, granting you cold resistance equal to half your level (minimum 1). You treat environmental cold effects as if they were one step less extreme (incredible cold becomes extreme, extreme cold becomes severe, and so on).</p>"
    },
    "7p9HtLzWBHc18JDW": {
      "name": "Rato das Profundezas",
      "description": "<p>Seus ancestrais viveram em locais ainda mais profundos que outros povo-ratos, garantindo-lhe a habilidade de ver na escuridão. Você adquire @Compendium[pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Visão no Escuro}.</p>"
    },
    "7vHLPleFpSqKAjWG": {
      "name": "Tengu Tocado pela Tempestade",
      "description": "<p><span id=\"docs-internal-guid-86da5438-7fff-95ca-40da-9c43890897f2\"></span></p>\n<p dir=\"ltr\">Seja devido a uma benção de Hei Feng ou por chocar de seu ovo durante um aguaceiro, você é resistente a tempestades. Você adquire resistência a eletricidade igual à metade de seu nível (mínimo 1).</p>\n<p dir=\"ltr\">Você automaticamente obtém sucesso no teste simples para mirar uma criatura ocultada se essa criatura estiver @Compendium[pf2e.conditionitems.DmAIPqOBomZ7H95W]{Ocultada} apenas por chuva ou névoa.</p>"
    },
    "7wdeVadvchdM0aPK": {
      "name": "Mistbreath Azarketi",
      "description": "<p>You descend from azarketis who migrated to land environments that could support their need for water. Over time, your people adapted to life on land culturally and physically, even resulting in azarketis born with human hair like their Azlanti ancestors. You no longer need to be immersed in water every 24 hours to maintain your skin and can instead mist or wipe your skin with water to live comfortably. Your land Speed is 25 feet, but your swim Speed is only 15 feet.</p>"
    },
    "85tRKGZUTFa6pKpG": {
      "name": "Anão Cumpridor de Promessas",
      "description": "<p>Crescendo, você nunca tentou mentir para conseguir o que queria e, mesmo quando necessário, mentir lhe deixa desconfortável. Os especialmente fiéis podem até mesmo pensar que você foi abençoado pelo deus enânico do dever, @Compendium[pf2e.deities.zhPhYge7VJbIlJvA]{Kols}.</p>\n<p>Você recebe +1 de bônus de circunstância em testes de Percepção para @Compendium[pf2e.actionspf2e.1xRFPTFtWtGJ9ELw]{Sentir Motivação} e as CDs de Percepção contra tentativas de @Compendium[pf2e.actionspf2e.ewwCglB7XOPLUz72]{Mentir} para você.</p>\n<p>Além disso, você recebe +2 de bônus de circunstância em testes de Diplomacia para convencer os outros que você fala a verdade quando está dizendo a verdade, e sofre –4 de penalidade de circunstância para Mentir e em sua CD de Dissimulação contra @Compendium[pf2e.actionspf2e.1xRFPTFtWtGJ9ELw]{Sentir Motivação}.</p>"
    },
    "87h0jepQuzIbN7jN": {
      "name": "Leshy de Fungos",
      "description": "<p>Seu corpo foi feito de fungos que crescem na sombra de árvores e cavernas, e você se sente em casa em cavernas e tocas escuras. Você adquire @Compendium[pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Visão no Escuro}.</p>"
    },
    "8Gsa8KFsHizEwSHU": {
      "name": "Orc dos Ermos",
      "description": "<p>Você vem de terras ermas causticadas pelo sol, onde pernas longas e a habilidade de tolerar os elementos lhe ajudaram a sobreviver. Você pode @Compendium[pf2e.actionspf2e.JuqmIAnkL9hVGai8]{Trotar} o dobro do tempo antes de precisar parar de fazê-lo, e trata efeitos ambientais de calor como se fossem um passo menos extremo (calor incrível se torna extremo, calor extremo se torna severo e assim por diante).</p>"
    },
    "8wGUh9RsMUamOKjh": {
      "name": "Goblin Rabado",
      "description": "<p>Você possui um rabo poderoso, provavelmente devido à sua descendência de uma comunidade de goblins macacos. Você recebe +2 de bônus de circunstância em testes de Atletismo para @Compendium[pf2e.actionspf2e.pprgrYQ1QnIDGZiy]{Escalar}, recebe @Compendium[pf2e.feats-srd.09PurtIanNUPfNRq]{Escalador de Combate}como um talento bônus e reduz em um a quantidade de mãos livres necessárias para @Compendium[pf2e.actionspf2e.ge56Lu1xXVFYUnLP]{Derrubar} ou Escalar.</p>"
    },
    "9Iu1gFEuvVz9zaYU": {
      "name": "Spined Azarketi",
      "description": "<p>Your fins conceal launchable toxic spines. You have a spine ranged unarmed attack with the unarmed trait that deals [[/r 1d4 #poison]]{1d4 poison damage}, has a range increment of 10 feet, and is in the dart weapon group.</p>"
    },
    "9mS8EGLlGUOzSAzP": {
      "name": "Nightglider Strix",
      "description": "<p>You are a dedicated nocturnal avian, keeping watch and predating in the most lightless environments. You gain @Compendium[pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Darkvision}.</p>"
    },
    "AUlPRySCqE6o6LHH": {
      "name": "Eyes in Back",
      "description": "<p>You have eyes that point in several different directions and instinctively notice movement in the peripheries of your vision. When you use the Seek basic action, you can look for creatures in two areas instead of one. If precision is necessary, you can select two 30-foot cones or 15-foot bursts within line of sight instead of one.</p>"
    },
    "AzGJN1wwLFaLJIeo": {
      "name": "Adaptação Aquática",
      "description": "<p>Sua biologia reptiliana lhe permite prender a respiração por um longo período. Você recebe o talento geral @Compendium[pf2e.feats-srd.aJUXbe9HJVvv0Mxa]{Controlar a Respiração} como um talento bônus.</p>"
    },
    "B89BCo6LtI3SJq54": {
      "name": "Sweetbreath Gnoll",
      "description": "<p>You're a striped, pale-furred gnoll with oddly pleasant breath, which you can use to entrance your prey. You are trained in Diplomacy (or another skill if you were already trained in Diplomacy). You also gain a +1 circumstance bonus to checks to Make an Impression if the target can smell your breath.</p>\n<hr />\n<p><em>Note: If you are already trained in the skill provided by this feat, you need to manually select an alternative skill.</em></p>"
    },
    "BFOsMnWfXL1oaWkY": {
      "name": "Steelskin Hobgoblin",
      "description": "<p>When you are cut or burned, your body responds by forming tough but flexible callouses over the site of the injury. Over time, this makes the most vulnerable sections of your body harder and more resistant to damage. Many steelskin hobgoblins intentionally use blades and flame to scar themselves in intricate patterns, though this isn't universal. Your flat check to recover from persistent physical (including bleed), energy, or poison damage is DC 13 (rather than DC 15), or DC 8 when provided particularly effective assistance.</p>"
    },
    "BgHrucbZ9TH92RDv": {
      "name": "Sunlight Healing",
      "description": "<p>A conrasu can enter a meditative, healing state as a 10-minute activity when exposed to direct sunlight, in which case they recover 1d8 Hit Points. At 3rd level, and every 2 levels thereafter, this healing increases by 1d8. Once a conrasu has recovered Hit Points in this way, they are temporarily immune to further uses of Sunlight Healing for 1 day.</p>"
    },
    "BjuZKA7lzFSjKbif": {
      "name": "Polyglot Android",
      "description": "<p>You were preprogrammed with a multitude of linguistic proficiencies, likely to act as a translator. You learn two new languages, chosen from common languages and any uncommon languages you have access to. These languages take the same form (signed or spoken) as your other languages. If you select the @Compendium[pf2e.feats-srd.P9HCz0uR6xPHuw72]{Multilingual} feat, you learn three new languages instead of two.</p>"
    },
    "CCwTBSNTw0caN1jd": {
      "name": "Mutated Fleshwarp",
      "description": "<p>Transformed by uncontrolled magic, you originated in a the Mana Wastes or another region similarly devastated by uncontrolled magic. Due to your toughened or redundant organs, the DC for your checks to recover from persistent bleed damage is 10 instead of 15, and it's reduced to 5 instead of 10 if you have particularly effective assistance recovering from the persistent damage.</p>"
    },
    "CZx9HMmoOwcpkLY8": {
      "name": "Root Leshy",
      "description": "<p>Your body is made from hardy roots that attach you firmly to the ground. You gain 10 Hit Points from your ancestry instead of 8. You can go without sunlight for 2 weeks before you begin to starve. You gain a +2 circumstance bonus to your Fortitude or Reflex DC against attempts to Shove or Trip you. This bonus also applies to saving throws against spells or effects that attempt to move you or knock you prone.</p>"
    },
    "CzOHITB2ihLGqMuJ": {
      "name": "Hobgoblin Chefe de Nanicos",
      "description": "<p>Você vem de uma longa linha de hobgoblins que comandava goblins. Você é menor que os outros hobgoblins, mas goblins ainda atendem a quaisquer comandos que você der. Você recebe o talento de perícia @Compendium[pf2e.feats-srd.gUqvezs2zzoTXFAI]{Coagir Grupo}.Se rolar um sucesso em um teste de Intimidação para @Compendium[pf2e.actionspf2e.tHCqgwjtQtzNqVvd]{Coagir} um goblin (mas não outras criaturas com o traço goblin), trate o resultado como um sucesso crítico; se rolar uma falha crítica, trate o resultado como uma falha.</p>"
    },
    "D3hTAqgwSank8OyO": {
      "name": "Gnomo Tocado-pelas-Fadas",
      "description": "<p>O sangue das fadas é extremamente forte em você, tornando-o praticamente uma delas. Você recebe o traço fada além dos traços gnomo e humanoide. Escolha um truque mágico da lista de magias primais. Você pode conjurar este truque mágico como uma magia primal inata à vontade. Um truque mágico é elevado para um nível de magia igual à metade de seu nível arredondada para cima. Uma vez por dia, você pode trocar este truque mágico para um diferente da mesma lista ao meditar para realinhar-se com o Primeiro Mundo; esta é uma atividade de 10 minutos que possui o traço concentração.</p>"
    },
    "DRtaqOHXTRtGRIUT": {
      "name": "Visão na Penumbra",
      "description": "<p>Você enxerga sob luz fraca tão bem quanto é capaz de enxergar sob luz brilhante, ignorando a condição @Compendium[pf2e.conditionitems.DmAIPqOBomZ7H95W]{ocultado} devido a luz fraca. </p>"
    },
    "EEvA4uj8h3zDiAfP": {
      "name": "Goblin Morador de Árvore",
      "description": "<p>Você se adaptou particularmente bem para viver em ambientes de florestas. Enquanto estiver em uma floresta ou selva, você recebe +2 de bônus de circunstância em testes de Furtividade para se @Compendium[pf2e.actionspf2e.XMcnh4cSI32tljXa]{Esconder} e @Compendium[pf2e.actionspf2e.VMozDqMMuK5kpoX4]{Esgueirar}, em testes de Sobrevivência para @Compendium[pf2e.actionspf2e.49y9Ec4bDii8pcD3]{Subsistir}, na sua CD de Sobrevivência para @Compendium[pf2e.actionspf2e.SB7cMECVtE06kByk]{Cobrir Rastros}.</p>"
    },
    "EKY9v7SF1hVsUdbH": {
      "name": "Cambiante",
      "description": "<p>Sua mãe era uma estriga. Seus olhos heterocromáticos são a representação mais óbvia deste parentesco, mas você provavelmente também possui um corpo mais esguio, pele mais pálida e cabelo mais escuro que a maioria dos membros da ancestralidade de seu pai. Você recebe o traço cambiante. Você também recebe @Compendium[pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Visão na Penumbra}, ou @Compendium[pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Visão no Escuro}se a sua ancestralidade já possuir visão na penumbra. Você pode selecionar talentos de cambiante e da ancestralidade de seu pai sempre que ganhar um talento de ancestralidade.</p>"
    },
    "EoWwvDdoMqN5x0c9": {
      "name": "Rite of Light",
      "description": "<p>Your exoskeleton bears small shoots that can share life. When using your Sunlight Healing, you can restore the Hit Points of an adjacent ally instead of yourself. That ally becomes temporarily immune to all uses of Sunlight Healing for 1 day.</p>"
    },
    "Eq42wZ5OTweJLnLU": {
      "name": "Halfling Intrépido",
      "description": "<p>Sua linhagem familiar é conhecida por manter a calma e resistir ao medo em situações críticas, tornando-os líderes sábios e às vezes até mesmo heróis. Quando rolar um sucesso em uma jogada de salvamento contra um efeito de emoção, trate o resultado como um sucesso crítico.</p>"
    },
    "Fgysc0A1pFQE8PMA": {
      "name": "Lorekeeper Shisk",
      "description": "<p>You grew up surrounded by knowledge and secrets. You become trained in one Lore skill and one other Intelligence- or Wisdom-based skill of your choice. At 5th level, you become expert in the chosen skills.</p>"
    },
    "G8jfMayPv4vZvAVr": {
      "name": "Sylph",
      "description": "<p>You are descended from air elementals or were born under the element's influence. You gain the sylph trait, in addition to the traits from your ancestry. You also gain @Compendium[pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Low-Light Vision} or @Compendium[pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Darkvision} if your ancestry already has low-light vision. You can choose from sylph feats and feats from your ancestry whenever you gain an ancestry feat.</p>\n<hr />\n<p>GENIEKIN FEATS</p>\n<p>At 1st level, you gain one ancestry feat, and you gain an additional ancestry feat every 4 levels thereafter (at 5th, 9th, 13th, and 17th levels). As a geniekin you can choose from among the following ancestry feats, in addition to those available to your specific geniekin heritage and your ancestry.</p>"
    },
    "G9Gwfi8ZIva52uGp": {
      "name": "Halfling Agourento",
      "description": "<p>Você nasceu com uma estranha benção: desprovido da típica sorte halfling, você pode, em vez disso, manipular a sorte dos outros. Você nunca pode selecionar o talento @Compendium[pf2e.feats-srd.ZbRVqf14RTJJIZXG]{Sorte Halfling} e recebe a ação @Compendium[pf2e.actionspf2e.hFRHPBj6wjAayNtW]{Agourar}.</p>"
    },
    "GAn2cdhBE9Bqa85s": {
      "name": "Beastkin",
      "description": "<p>The blood of a beast flows through your veins, granting you the ferocity and might of animals. Only creatures with the humanoid trait can take the beastkin versatile heritage. Choose a type of animal such as bat, eagle, shark, spider, tyrannosaurus, wasp, or wolf. This is the type of animal tied to your heritage and is known as your inherent animal. You gain the beast and beastkin traits, in addition to the traits from your ancestry.</p>\n<p>You gain the @Compendium[pf2e.actionspf2e.0b3TTeQGFOiy6ykz]{Change Shape (Beastkin)} ability. You can choose from beastkin feats and feats from your ancestry whenever you gain an ancestry feat.</p>"
    },
    "GNSTUFBk2bU28GIl": {
      "name": "Stonestep Shisk",
      "description": "<p>Navigating mountains and other rocky terrain is second nature to you. You can ignore non-magical difficult terrain caused by rubble and uneven ground made of stone and earth.</p>"
    },
    "GlejQr3rBh3sn8sL": {
      "name": "River Azarketi",
      "description": "<p>You come from azarketis who abandoned the oceans for the fresh water of inland life. The varied geography of rivers required you to develop advanced physical skills to swim against rapids, leap through cascading waters, and deftly navigate shallow and narrow channels.</p>\n<p>When you succeed at an Athletics check to Swim, you get a critical success instead.</p>"
    },
    "Gmk7oNITvMVBy78Z": {
      "name": "Undine",
      "description": "<p>A water elemental ancestor influences your bloodline. You gain the undine trait, in addition to the traits from your ancestry. You gain a swim Speed of 10 feet and the amphibious trait. Like all creatures with the amphibious trait, you can breathe both water and air. You can choose from undine feats and feats from your ancestry whenever you gain an ancestry feat.</p>\n<hr />\n<p>GENIEKIN FEATS</p>\n<p>At 1st level, you gain one ancestry feat, and you gain an additional ancestry feat every 4 levels thereafter (at 5th, 9th, 13th, and 17th levels). As a geniekin you can choose from among the following ancestry feats, in addition to those available to your specific geniekin heritage and your ancestry.</p>"
    },
    "GpnHIonrLN8TFZci": {
      "name": "Rite of Invocation",
      "description": "<p>You augmented your exoskeleton with magic. You gain one cantrip from the arcane or occult spell list. You can cast this spell as an innate spell at will. A cantrip is heightened to a spell level equal to half your level rounded up.</p>"
    },
    "HFHSh2RWuxa4GhhQ": {
      "name": "Benthic Azarketi",
      "description": "<p>Your heritage traces to azarketis living deep beneath the sea, and you can handle the chilling depths more easily than most. You gain resistance to cold equal to half your level, and you don't treat environmental cold as one degree more severe when you are wet. You adapt to pressure changes from being deep underwater automatically without ill effect.</p>"
    },
    "HHVQDp61ehcpdiU8": {
      "name": "Visão no Escuro",
      "description": "<p>Você enxerga na escuridão e sob luz fraca tão bem quanto é capaz de enxergar sob luz brilhante, embora sua visão na escuridão seja em preto e branco.</p>"
    },
    "HpqQ5VQ0w4HqYgVC": {
      "name": "Povo-felino da Selva",
      "description": "<p>Você descende de perseguidores da selva e pode se mover rapidamente em meio a arbustos e vegetação rasteira. Você ignora terreno difícil de matagais, e terreno difícil maior de matagais é somente terreno difícil para você.</p>"
    },
    "IFg2tqmAFFnU8UNU": {
      "name": "Celestial Envoy Kitsune",
      "description": "<p>Whether due to Daikitsu's grace or faithful forebears, you have a strong connection to the divine, affording you certain protections. You gain the @Compendium[pf2e.actionspf2e.Aq2mXT2hLlstFL5C]{Invoke Celestial Privilege} reaction. Your alternate form is a common Medium humanoid ancestry prevalent where you grew up (typically human), called a tailless form.</p>"
    },
    "ITgkqfnAOJCbcIys": {
      "name": "Oread",
      "description": "<p>An earth elemental ancestor has influenced your bloodline, and your features highlight this elemental planar connection. You might have a crystalline or metallic sheen to your skin or hair, rough and stony flesh, or glittering gemstone eyes. You gain the oread trait, in addition to the traits from your ancestry. You also gain @Compendium[pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Low-Light Vision}, or you gain @Compendium[pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Darkvision} if your ancestry already has low-light vision. You can choose from oread feats and feats from your ancestry whenever you gain an ancestry feat.</p>\n<hr />\n<p>GENIEKIN FEATS</p>\n<p>At 1st level, you gain one ancestry feat, and you gain an additional ancestry feat every 4 levels thereafter (at 5th, 9th, 13th, and 17th levels). As a geniekin you can choose from among the following ancestry feats, in addition to those available to your specific geniekin heritage and your ancestry.</p>"
    },
    "K124fCpU03SJvmeP": {
      "name": "Hobgoblin da Marcha de Guerra",
      "description": "<p>Você vem de uma linhagem de mercenários andarilhos, constantemente em marcha e procurando comida no caminho. Se falhar (mas não falhar criticamente) em @Compendium[pf2e.actionspf2e.49y9Ec4bDii8pcD3]{Subsistir} nos ermos, você ainda pode se manter alimentado com refeições ruins. Quando explorar, você pode @Compendium[pf2e.actionspf2e.JuqmIAnkL9hVGai8]{Trotar} pelo dobro do tempo antes de precisar parar.</p>"
    },
    "KJ2dSDXP9d5hJHzd": {
      "name": "Frightful Goloma",
      "description": "<p>Your face has a particularly off-putting appearance. You are trained in Intimidation (or another skill of your choice if you were already trained in Intimidation) and gain the @Compendium[pf2e.feats-srd.xQMz6eDgX75WX2ce]{Intimidating Glare} skill feat as a bonus feat.</p>\n<hr />\n<p><em>Note: If you are already trained in the skill provided by this feat, you need to manually select an alternative skill.</em></p>"
    },
    "KO33MNyY9VqNQmbZ": {
      "name": "Humano Tocado-pelo-Inverno",
      "description": "<p>O poder do inverno flui em você. Esta herança é mais comum entre os jadwigas de Irrisen, devido à sua descendência de Baba Yaga, e certos erutakis tocados pelos espíritos. Você adquire resistência a frio igual à metade de seu nível (mínimo 1) e trata efeitos ambientais de frio como se fossem um passo menos extremo (frio incrível se torna extremo, frio extremo se torna severo e assim por diante).</p>"
    },
    "KbG2BZ3Sbr3xU1sW": {
      "name": "Pixie",
      "description": "<p>You are larger than other sprites. Instead of Tiny, your size is Small.</p>"
    },
    "KcozzlkFAqShDEzo": {
      "name": "Stronggut Shisk",
      "description": "<p>Your metabolism is slow, allowing you to go for days without food and process maladies at a slower rate. You can go for 1 week without food before you begin to starve Additionally, the onset times and lengths of stages for all diseases and poisons that affect you are increased by 50%. If the onset time or stage is instant or lasts only 1 round, this ability has no effect.</p>"
    },
    "L6zfGzLMDLHbZ7VV": {
      "name": "Fruit Leshy",
      "description": "<p>Your body continually produces small fruits imbued with primal magic. At dawn each day, a new fruit ripens. You or an ally can remove this fruit as an Interact action. If a living creature that can derive sustenance from fruit consumes it as an Interact action within the next hour, they regain 1d8 Hit Points, plus an additional 1d8 Hit Points for every 2 of your levels beyond 1st. This effect has the healing, necromancy, and positive traits.</p>"
    },
    "LU4i3qXtyzeTGWZQ": {
      "name": "Luminous Sprite",
      "description": "<p>You glow with magical luminance. You naturally shed light as a torch; this light has the evocation, light, and primal traits. You can extinguish, rekindle, or change the color of this light using a single action, which has the concentrate trait.</p>"
    },
    "Lp7ywxabmm88Gei6": {
      "name": "Halfling Observador",
      "description": "<p>Seus sentidos muito aguçados rapidamente lhe indicam sobre perigo ou embustes. Você recebe +1 de bônus de circunstância em sua CD de Percepção, mas não em seus testes de Percepção.</p>"
    },
    "MQx7miBXUmOHycqJ": {
      "name": "Laborer Android",
      "description": "<p>Your body is adapted to endure physical hardships or perform hard labor for long periods of time. You become trained in Athletics (or another skill if you're already trained in Athletics), and you gain the @Compendium[pf2e.feats-srd.C0Tcelg3BAPhML6J]{Hefty Hauler} skill feat.</p>"
    },
    "MTTU2t7x6TjvUDnE": {
      "name": "Orc Sarjado",
      "description": "<p>Você é parte de uma comunidade órquica que participa de rituais de escarificação ou tatuagens. As marcas em sua pele mostram sua robustez e vitalidade excepcionais. Você recebe 12 Pontos de Vida de sua ancestralidade em vez de 10. Você também recebe o talento @Compendium[pf2e.feats-srd.I0BhPWqYf1bbzEYg]{Duro de Matar}.</p>"
    },
    "MUujYQYWg6PNVaaN": {
      "name": "Predator Strix",
      "description": "<p>You come from a line of strix with exceptionally broad wings and lengthy talons. You gain a talon melee unarmed attack that deals [[/r 1d4 #slashing]]{1d4 slashing damage}. Your talon attack is in the brawling group and has the agile, finesse, and unarmed traits.</p>"
    },
    "MeMAAtUlZmFgKSMF": {
      "name": "Anão de Coração Elemental",
      "description": "<p>Seja através de uma conexão à forja de @Compendium[pf2e.deities.sZrdzh0ANQnZGXJb]{Torag}, aos azeres do Plano do Fogo ou a outra fonte, você pode expelir uma explosão e energia. Mbe’ke e taralu da Vastidão Mwangi acreditam que esta herança é um presente de dragões ou espíritos elementais. Escolha um dos tipos de energia a seguir: ácido, eletricidade, fogo ou frio. Uma vez escolhido, não pode ser alterado. Você recebe a atividade @Compendium[pf2e.actionspf2e.7qjfYsLNTr17Aftf]{Emanação de Energia}.</p>"
    },
    "MhXHEh7utEfxBwmc": {
      "name": "Thickcoat Shoony",
      "description": "<p>You are a rare shoony who hails from colder climes. You gain cold resistance equal to half your level (minimum 1), and you treat environmental cold effects as if they were one step less extreme (incredible cold becomes extreme, extreme cold becomes severe, and so on). You don't need to succeed at a flat check to target a concealed creature if that creature is @Compendium[pf2e.conditionitems.DmAIPqOBomZ7H95W]{Concealed} only by snow. Unless you wear protective gear or take shelter, environmental heat effects are one step more extreme for you.</p>"
    },
    "Mj7uHxxVkRUlOFwJ": {
      "name": "Halfling das Colinas",
      "description": "<p>Acostumado a uma vida calma nas colinas, seu povo considera o descanso e relaxamento algo enormemente renovador e necessário — especialmente quando desfrutando de certos confortos. Quando recuperar Pontos de Vida durante a noite, adicione seu nível à quantidade de Pontos de Vida recuperados. Quando qualquer pessoa usar a perícia Medicina para @Compendium[pf2e.actionspf2e.1kGNdIIhuglAjIp9]{Tratar seus Ferimentos}, você pode comer um lanche para adicionar seu nível à quantidade de Pontos de Vida recuperadas pelo tratamento.</p>"
    },
    "Mmezbef0c1fbJaVV": {
      "name": "Impersonator Android",
      "description": "<p>Your body was augmented with processes and an appearance intended to blend in with humans more easily.</p>\n<p>You become trained in Deception (or another skill if you're already trained in Deception). You don't require a disguise kit when attempting Deception checks to @Compendium[pf2e.actionspf2e.AJstokjdG6iDjVjE]{Impersonate} a human.</p>\n<p>In addition, you gain a +4 circumstance bonus to Impersonate checks to pretend that you're a human version of yourself, rather than an android. This bonus doesn't apply to other checks to Impersonate humans.</p>"
    },
    "MtH5bq0MhaMQbJEL": {
      "name": "Murkeyed Azarketi",
      "description": "<p>You live in murky waters and have grown accustomed to life in a low-visibility environment. You need only a successful DC 3 flat check when targeting a concealed creature and a successful DC 9 flat check when targeting a hidden creature.</p>"
    },
    "N36ZR4lh9eCazDaN": {
      "name": "Meio-Elfo",
      "description": "<p>Um de seus pais era um elfo ou meio-elfo — ou ambos eram meio-elfos. Você possui orelhas pontudas e outros sinais que denunciam sua herança élfica. Você recebe o traço elfo e @Compendium[pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Visão na Penumbra}. Além disso, você pode selecionar talentos de elfo, humano e meio-elfo sempre que ganhar um talento de ancestralidade.</p>"
    },
    "NWbdAN5gDse0ad7C": {
      "name": "Dark Fields Kitsune",
      "description": "<p>You can exert your unsettling presence to subtly Demoralize others. When you do, Demoralize loses the auditory trait and gains the visual trait, and you don't take a penalty when you attempt to Demoralize a creature that doesn't understand your language. You also gain the @Compendium[pf2e.actionspf2e.Ul4I0ER6pj3U5eAk]{Invigorating Fear} reaction. Your alternate form is a fox, which has the statistics of 1st-level @Compendium[pf2e.spells-srd.gfPjmG6Fe6D3MFjl]{Pest Form}.</p>"
    },
    "NWsZ0cIeghyzk9bU": {
      "name": "Sharp-Eared Catfolk",
      "description": "<p>You were born with big, expressive ears that move with your moods and perk up at any unexpected sound. You gain a +2 circumstance bonus to locate undetected creatures that you could hear within 30 feet with a Seek action.</p>\n<p>As long as you're aware of a creature via sound, once per round, your ears can help you @Compendium[pf2e.actionspf2e.sn2hIy1iIJX9Vpgj]{Point Out} the creature to all allies as a free action.</p>"
    },
    "Nd9hdX8rdYyRozw8": {
      "name": "Elfo Antigo",
      "description": "<p>Em sua longa vida, você encontrou muitos caminhos e estilos. Escolha uma classe diferente da sua. Você recebe o talento de dedicação de multiclasse para essa classe, mesmo que você não atenda ao pré-requisito de nível. Você ainda deve atender normalmente aos outros pré-requisitos para receber o talento.</p>"
    },
    "NfIAGatB1KIzt8G7": {
      "name": "Elfo das Cavernas",
      "description": "<p>Você nasceu ou passou muitos anos em túneis subterrâneos ou cavernas onde a luz é escassa. Você adquire @Compendium[pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Visão no Escuro}.</p>"
    },
    "NfkxFWUeG6g41e8w": {
      "name": "Garras",
      "description": "<p>Suas garras afiadas oferecem uma alternativa aos punhos que os outros humanoides trazem para o combate. Você possui um ataque desarmado com garra que causa <a class=\"inline-roll roll\" title=\"Cortante\" data-mode=\"roll\" data-flavor=\"Cortante\" data-formula=\"1d4\"><i class=\"fas fa-dice-d20\"></i> 1d4</a> de dano cortante e possui os traços acuidade e ágil.</p>"
    },
    "OoUqJJB77VfWbWRM": {
      "name": "Povo-lagarto Escama de Penhasco",
      "description": "<p>Seus dedos do pé são adaptados para agarrar e escalar.</p>\n<p>Você recebe o talento @Compendium[pf2e.feats-srd.09PurtIanNUPfNRq]{Escalador de Combate} como um talento bônus e, desde que não esteja usando calçados, você pode usar as ventosas pegajosas em seus pés para escalar, deixando suas mãos livres.</p>\n<p>Adicionalmente, se rolar um sucesso tem um teste de Atletismo para Escalar, trate o resultado como um sucesso crítico.</p>"
    },
    "PwxbD5VSJ0Yroqvp": {
      "name": "Liminal Fetchling",
      "description": "<p>You come from a line of fetchlings with a closer connection to the Ethereal and Shadow Planes, and you share those realms' affinity with the in-between and unseen. You gain a +1 circumstance bonus to locate @Compendium[pf2e.conditionitems.VRSef5y1LmL2Hkjf]{Undetected} creatures within 60 feet when using the Seek action. Your flat check to target @Compendium[pf2e.conditionitems.DmAIPqOBomZ7H95W]{Concealed} creatures is DC 3 instead of DC 5, and your flat check to target undetected creatures is DC 9 instead of DC 11.</p>"
    },
    "R6rcqRsBR0KIho5n": {
      "name": "Change Shape (Anadi)",
      "description": "<p>As a anadi, you gain the @Compendium[pf2e.actionspf2e.34E7k2YRcsOU5uyl]{Change Shape (Anadi)} ability.</p>"
    },
    "RKz7Z5pefXKiv9JE": {
      "name": "Suli",
      "description": "<p>You are descended from a janni or otherwise embody a dichotomy of opposing elemental planar forces. You gain the suli trait, in addition to the traits from your ancestry. You also gain @Compendium[pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Low-Light Vision}, or you gain @Compendium[pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Darkvision} if your ancestry already has low-light vision. You can choose from suli feats and feats from your ancestry whenever you gain an ancestry feat.</p>\n<hr />\n<p>GENIEKIN FEATS</p>\n<p>At 1st level, you gain one ancestry feat, and you gain an additional ancestry feat every 4 levels thereafter (at 5th, 9th, 13th, and 17th levels). As a geniekin you can choose from among the following ancestry feats, in addition to those available to your specific geniekin heritage and your ancestry.</p>"
    },
    "RuQSx0QsirIKxwKY": {
      "name": "Warrior Android",
      "description": "<p>Your body was originally created to function as a security officer or soldier. You're a naturally gifted warrior preprogrammed for combat. You're trained in all simple and martial weapons.</p>"
    },
    "RxNBBMFZwPA3Vlg3": {
      "name": "Shoreline Strix",
      "description": "<p>You're the descendant of strix who traveled to the coasts. Your feathers are especially water-repellent and sleekly angled for diving, allowing you to catch fish and other prey in the shallows. You are trained in Athletics, and you gain the @Compendium[pf2e.feats-srd.iOY6YfGBaOvMNAor]{Underwater Marauder} skill feat as a bonus skill feat.</p>"
    },
    "S1062No0sYH35AhN": {
      "name": "Tactile Azarketi",
      "description": "<p>Your skin can detect the slightest changes in ocean currents. You gain imprecise wavesense with a range of 30 feet, allowing you to sense motion in the water around you. You also gain a +1 circumstance bonus to Survival checks to Sense Direction in aquatic environments.</p>"
    },
    "Sm3tKetM6kddTio3": {
      "name": "Nutrição de Planta",
      "description": "<p>Você se nutre da mesma forma que as plantas ou fungos do mesmo tipo que seu corpo normalmente o fazem, através de uma combinação de fotossíntese, absorvendo minerais com suas raízes ou coletando matéria em decomposição. Você normalmente não precisa pagar por comida. Se normalmente se basear em fotossíntese e ficar sem luz do sol por 1 semana, você começa a sofrer de fome. Você pode se nutrir a partir de garrafas formuladas especialmente de luz solar em vez de através de luz solar natural, mas estas garrafas custam 10 vezes o preço de rações padrão (40 pp).</p>"
    },
    "SqEcb1c3yeoJMxm0": {
      "name": "Great Gnoll",
      "description": "<p>You're a large, powerful gnoll, with tawny fur and brown spots on your hide. You gain 10 Hit Points from your ancestry instead of 8 and gain a +1 circumstance bonus to Athletics checks to Shove or Trip foes.</p>"
    },
    "Svk2CHwvurK1QQhD": {
      "name": "Ifrit",
      "description": "<p>You descend from fire elementals or bear the mark of the Inner Spheres, and your features illustrate the influence that elemental fire has over you. You gain the ifrit trait, in addition to the traits from your ancestry. You gain resistance to fire equal to half your level (minimum 1), and you treat environmental heat effects as if they were one step less severe (incredible heat becomes extreme, extreme heat becomes severe, and so on). You can choose from ifrit feats and feats from your ancestry whenever you gain an ancestry feat.</p>\n<hr />\n<p>GENIEKIN FEATS</p>\n<p>At 1st level, you gain one ancestry feat, and you gain an additional ancestry feat every 4 levels thereafter (at 5th, 9th, 13th, and 17th levels). As a geniekin you can choose from among the following ancestry feats, in addition to those available to your specific geniekin heritage and your ancestry.</p>"
    },
    "TDc9MXLXkgEFoKdD": {
      "name": "Flexible Catfolk",
      "description": "<p>You've inherited flexibility beyond that of most humanoids. You don't treat tight spaces that don't require you to Squeeze as difficult terrain. In addition, you get a +1 circumstance bonus to checks when you attempt to Escape.</p>"
    },
    "TQFE10VFvh9wb8zb": {
      "name": "Woodstalker Lizardfolk",
      "description": "<p>You move easily through thick forest and jungle, using every branch or bush. You can always use the Take Cover action when in forest or jungle terrain to gain cover, even if you're not next to an obstacle you would normally be able to Take Cover behind. You gain the @Compendium[pf2e.feats-srd.beyw5bdA5hkQbmaG]{Terrain Stalker} feat, even if you're not trained in Stealth, and you must choose underbrush as your chosen terrain.</p>"
    },
    "TRw4oBZBFZG96jKO": {
      "name": "Magical Strikes",
      "description": "<p>Your inherent magic pervades your entire being. All your Strikes are magical, whether with unarmed attacks or weapons.</p>"
    },
    "TYvzNoL5ldmB5F76": {
      "name": "Melixie",
      "description": "<p>You have the features of a bee, butterfly, or other insect that loves sweets. You can ask questions of and receive answers from arthropods (insects, spiders, scorpions, crabs, and similar invertebrate animals), as well as use Diplomacy to Make an Impression on and Request things of them. Most bees, butterflies, moths, and beetles have an @Compendium[pf2e.conditionitems.fuG8dgthlDWfWjIA]{Indifferent} or @Compendium[pf2e.conditionitems.v66R7FdOf11l94im]{Friendly} starting attitude toward you and give you time to make your case, though other arthropods react to you like any other adventurer.</p>"
    },
    "U882U2NUUGL6u3rL": {
      "name": "Tunnel Rat",
      "description": "<p>Your incredibly small bones allow you to easily compress your body and squeeze through gaps. You gain the @Compendium[pf2e.feats-srd.3G8xUlgCjRmRJNfP]{Quick Squeeze} feat as a bonus feat, even if you aren't trained in Acrobatics. Tight spaces not tight enough to require the Squeeze action aren't difficult terrain for you.</p>"
    },
    "ULj56ZoW7dWdnBvu": {
      "name": "Goblin Inquebrável",
      "description": "<p>Você é capaz de recuperar-se facilmente de ferimentos devido a um crânio excepcionalmente grosso, ossos cartilaginosos ou alguma outra benção contraditória. Você recebe 10 Pontos de Vida de sua ancestralidade em vez de 6. Quando cair, reduza o dano sofrido para como se tivesse caído apenas metade da distância.</p>"
    },
    "UV2sABrTC5teOXTE": {
      "name": "Anão de Sangue Forte",
      "description": "<p>Seu sangue corre forte e vigorosamente, permitindo que você seja capaz de ignorar toxinas. Você adquire resistência a veneno igual à metade de seu nível (mínimo 1) e cada jogada de salvamento bem-sucedida contra uma aflição de veneno reduz o estágio dele em 2 passos (ou reduz em 1 passo para um veneno virulento). Cada sucesso crítico contra um veneno em progresso reduz o estágio dele em 3, ou em 2 no caso de um veneno virulento.</p>"
    },
    "UaD5VDoFlILEmbyz": {
      "name": "Dampiro",
      "description": "<p>Você é o herdeiro de um vampiro, meio vivo e meio morto-vivo, dotado com charme e graça excepcionais, além de possuir uma palidez sem sangue e longos dentes incisivos. Você recebe o traço dampiro. Você possui a habilidade cura negativa, o que significa que você é ferido por dano positivo e curado por efeitos negativos como se fosse um morto-vivo. Você também recebe @Compendium[pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Visão na Penumbra}, ou @Compendium[pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Visão no Escuro} se a sua ancestralidade já possuir visão na penumbra. Você pode selecionar talentos de dampiro e de sua ancestralidade sempre que ganhar um talento de ancestralidade.</p>"
    },
    "UpeOPKB9b8PX6Fi2": {
      "name": "Deep Fetchling",
      "description": "<p>Your predecessors dwelled in the Shadow Plane's deepest, most treacherous regions. You might cast a denser shadow, have a slower pulse, or find comfort in the embrace of darkness. You gain cold or negative resistance equal to half your level (minimum 1), chosen when you gain this heritage.</p>"
    },
    "VAo6NnrCEAAOUSkc": {
      "name": "Resolute Fetchling",
      "description": "<p>Your ancestors have long dealt with the horrific—in the Shadow Plane or elsewhere—and you bear their mental fortitude. When you roll a success on a saving throw against an emotion effect, you get a critical success instead.</p>"
    },
    "VRyX00OuPGsJSurM": {
      "name": "Kobold de Escamas de Magia",
      "description": "<p>Um traço de magia dracônica flui em suas veias. Escolha um truque mágico da lista de magias arcanas. Você pode Conjurar esta Magia como uma magia arcana inata à vontade. Um truque mágico é elevado para um nível de magia igual à metade de seu nível arredondada para cima. Você recebe a graduação de proficiência treinado em de ataques de magia e CDs de magia arcanas, e seu atributo de conjuração é Carisma.</p>"
    },
    "VSyOvtgJ1ZNpIVgC": {
      "name": "Anão das Rochas",
      "description": "<p>Seus ancestrais viviam e trabalhavam entre as enormes e antigas rochas das montanhas ou nas profundezas da terra. Isto lhe torna sólido como uma rocha quando você planta seus pés. Você recebe +2 de bônus de circunstância em suas CDs de Fortitude ou Reflexos contra tentativas de@Compendium[pf2e.actionspf2e.7blmbDrQFNfdT731]{Empurrar} ou @Compendium[pf2e.actionspf2e.ge56Lu1xXVFYUnLP]{Derrubar} feitas contra você. Este bônus também se aplica em jogadas de salvamento contra magias ou efeitos que tentem deixá-lo @Compendium[pf2e.conditionitems.j91X7x0XSomq8d60]{Prostrado}.</p>\n<p>Além disso, se qualquer efeito fosse forçá-lo a mover-se 3 metros ou mais, você é movido apenas metade da distância.</p>"
    },
    "VTtXwBxrfRUXSL38": {
      "name": "Anão Guardião da Morte",
      "description": "<p>Seus ancestrais servem como guardiões de tumbas há muitas gerações e você carrega o poder que eles cultivaram para combater a necromancia. Quando rolar um sucesso em uma jogada de salvamento contra um efeito de necromancia, trate o resultado como um sucesso crítico.</p>"
    },
    "VYfpTUuXJM3iBOz0": {
      "name": "Povo-lagarto Invisível",
      "description": "<p>Você pode mudar a cor da sua pele para se mesclar aos arredores, fazendo mudanças menores com uma ação única e mudanças dramáticas ao longo de uma hora.</p>\n<p>Quando estiver em uma área onde sua coloração é mais ou menos similar à do ambiente (por exemplo, verde em uma floresta), você pode usar a aplicação menor, de uma ação única, desta habilidade para fazer mudanças localizadas para lhe ajudar a se mesclar aos arredores, recebendo +2 de bônus de circunstância em testes de Furtividade até estar em um local com coloração ou padrão diferentes.</p>"
    },
    "VgL18yU7pysdoZZG": {
      "name": "Artisan Android",
      "description": "<p>Your body was originally designed to create works of art, complex tools, or maintain advanced machinery. You become trained in Crafting (or another skill if you're already trained in Crafting), and you gain the Specialty Crafting skill feat in a specialty of your choice.</p>\n<hr />\n<ul>\n<li>@Compendium[pf2e.feats-srd.XVnpntqV6w94PoOb]{Specialty Crafting (Alchemy)}</li>\n<li>@Compendium[pf2e.feats-srd.22HUfCajd6IkATOR]{Specialty Crafting (Artistry)}</li>\n<li>@Compendium[pf2e.feats-srd.S8mPrjJjuObotmjZ]{Specialty Crafting (Blacksmithing)}</li>\n<li>@Compendium[pf2e.feats-srd.59FN13nU6agKT4oa]{Specialty Crafting (Bookmaking)}</li>\n<li>@Compendium[pf2e.feats-srd.YmzLnj4ojlf9INNP]{Specialty Crafting (Glassmaking)}</li>\n<li>@Compendium[pf2e.feats-srd.WddEyALYHfpeUjZB]{Specialty Crafting (Leatherworking)}</li>\n<li>@Compendium[pf2e.feats-srd.8XC2xJ7Y1xlr6Xor]{Specialty Crafting (Pottery)}</li>\n<li>@Compendium[pf2e.feats-srd.tbIMWrIRI9P9cubM]{Specialty Crafting (Shipbuilding)}</li>\n<li>@Compendium[pf2e.feats-srd.TWkwy0uQvTGlgEFG]{Specialty Crafting (Stonemasonry)}</li>\n<li>@Compendium[pf2e.feats-srd.B06QKNvKYqxYGwPU]{Specialty Crafting (Tailoring)}</li>\n<li>@Compendium[pf2e.feats-srd.dTjzxCy9pku5gL0F]{Specialty Crafting (Weaving)}</li>\n<li>@Compendium[pf2e.feats-srd.YvoiGWZhtbHH6NMF]{Specialty Crafting (Woodworking)}</li>\n</ul>"
    },
    "ViKRoVgog172r163": {
      "name": "Gnomo Vivaz",
      "description": "<p>Você possui uma conexão incrivelmente forte à energia positiva que flui pelo Primeiro Mundo, tornando mais difícil atacar sua força vital com energia negativa. Você adquire resistência a negativo igual à metade de seu nível (mínimo 1). Quando possuir a condição @Compendium[pf2e.conditionitems.3uh1r86TzbQvosxv]{Condenado} a condição o afeta como se o valor dela fosse 1 ponto menor do que o real (condenado 1 não possui efeito, condenado 2 faz você morrer em @Compendium[pf2e.conditionitems.yZRUzMqrMmfLu0V1]{Morrendo} 3 e assim por diante).</p>"
    },
    "VvEAFoxuddYNBmNc": {
      "name": "Grave Orc",
      "description": "<p>You were exposed to powerful necromantic energies that should have killed you—but you survived. Your skin is cold, clammy, and gray. You gain resistance to negative damage equal to half your level (minimum 1). You also gain a +1 circumstance bonus to saving throws against necromancy effects.</p>"
    },
    "WEzgrxBRFBGdj8Hx": {
      "name": "Wavediver Tengu",
      "description": "<p>You're one of the rare tengu who can cut through water like a bird through air, and you often lurk in rivers or oceans where few expect you. You gain a swim Speed of 15 feet.</p>"
    },
    "WaCn0mcivFv1omNK": {
      "name": "Kobold de Mandíbula Forte",
      "description": "<p>Sua linhagem é notável por suas mandíbulas poderosas e dentes afiados. Você adquire um ataque desarmado com mandíbulas que causa <a class=\"inline-roll roll\" title=\"Perfurante\" data-mode=\"roll\" data-flavor=\"Perfurante\" data-formula=\"1d6\"><i class=\"fas fa-dice-d20\"></i> 1d6</a> de dano perfurante. Suas mandíbulas estão no grupo pugilato e possuem os traços acuidade e desarmado.</p>"
    },
    "Wk4HyaZtC1j221i1": {
      "name": "Earthly Wilds Kitsune",
      "description": "<p>You are a creature of the material world, with an affinity closer to the wilds than urban society. You gain a jaws unarmed attack that deals [[/r 1d6 #piercing]]{1d6 piercing damage}. Your jaws are in the brawling group and have the finesse and unarmed traits. Your alternate form is a fox, which has the statistics of 1st‑level @Compendium[pf2e.spells-srd.gfPjmG6Fe6D3MFjl]{Pest Form}.</p>"
    },
    "WxcbLvufI6JBpLt0": {
      "name": "Spindly Anadi",
      "description": "<p>Your limbs are exceptionally long in both forms, allowing you to skitter about with surprising agility. Your Speed increases from 25 to 30 feet.</p>"
    },
    "XeXWsvcWU3Zaj5WC": {
      "name": "Gnomo Camaleão",
      "description": "<p>A cor de seu cabelo e pele é mutável, possivelmente devido a magia latente. Você pode mudar lentamente a cor base e sua saturação — a coloração pode ser diferente por todo seu corpo, permitindo que você crie padrões ou outros esquemas de cores.</p>\n<p>Você gasta uma ação única para mudanças localizadas menores e até uma hora para mudanças dramáticas por todo seu corpo. Enquanto você dorme, as cores mudam sozinhas de acordo com seus sonhos, dando-lhe uma coloração inusitada a cada manhã.</p>\n<p>Quando está em uma área onde sua coloração é levemente similar à do ambiente (por exemplo, verde escuro em uma floresta), você pode usar a ação única para fazer mudanças menores localizadas para se misturar aos arredores. Isto lhe concede +2 de bônus de circunstância em testes de Furtividade até seus arredores mudarem de coloração ou padrão.</p>"
    },
    "Ymg6WqeJqOyLJLEr": {
      "name": "Change Shape",
      "description": "<p>As a kitsune, you gain the @Compendium[pf2e.actionspf2e.wwvPiG2kET2rkSAG]{Change Shape (Kitsune)} ability.</p>"
    },
    "ZW8GX14n3ZGievK1": {
      "name": "Tunnelflood Kobold",
      "description": "<p>You grew up in a warren crisscrossed by underwater passages, whether natural or excavated. You gain a swim Speed of 15 feet.</p>"
    },
    "ZZKZkeSP5TuT62IA": {
      "name": "Crepusculante",
      "description": "<p>Graças a uma antiga barganha, sua alma foi renascida<br />como um crepusculante, um herdeiro planar com uma conexão<br />com os psicopompos e com o Ossário. Você recebe o traço crepusculante.<br />em adição aos traços de sua ancestralidade. Você<br />também recebe @Compendium[pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Visão na Penumbra}, ou @Compendium[pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Visão no Escuro} se a sua<br />sua ancestralidade já possuir visão na penumbra. Nem seu corpo<br />nem seu espírito podem se tornar mortos-vivos. Você pode selecionar<br />talentos de crepusculante e de sua ancestralidade<br />sempre que ganhar um talento de ancestralidade.</p>"
    },
    "a6F2WjYU8D0suT8T": {
      "name": "Goblin Dentes-de-Navalha",
      "description": "<p>Os dentes de sua família são armas formidáveis. Você adquire um ataque desarmado com mandíbulas que causa <a class=\"inline-roll roll\" title=\"Perfurante\" data-mode=\"roll\" data-flavor=\"Perfurante\" data-formula=\"1d6\"><i class=\"fas fa-dice-d20\"></i> 1d6</a> de dano perfurante. Suas mandíbulas estão no grupo pugilato e possuem os traços acuidade e desarmado.</p>"
    },
    "bLhIBwqdjTiVJ5qm": {
      "name": "Povo-felino de Garras",
      "description": "<p>Sua família possui garras particularmente longas e afiadas, capazes de desferir ferimentos sangrentos com um movimento cruel. Você adquire um ataque desarmado com garras que causa <a class=\"inline-roll roll\" title=\"Cortante\" data-mode=\"roll\" data-flavor=\"Cortante\" data-formula=\"1d6\"><i class=\"fas fa-dice-d20\"></i> 1d6</a> de dano cortante. Suas garras estão no grupo pugilato e possuem os traços acuidade, ágil e desarmado.</p>"
    },
    "bmA9JK06rnOKpNLr": {
      "name": "Poisonhide Grippli",
      "description": "<p>You may be small, but the poison glands concealed across your body hide a deadly defense. You gain the @Compendium[pf2e.actionspf2e.kKKHwVUnroKuAnOt]{Toxic Skin} reaction.</p>"
    },
    "cCy8vsZENlwiAyZ6": {
      "name": "Halfling do Crepúsculo",
      "description": "<p>Seus ancestrais realizaram, para bem ou para mal, muitos atos secretos sob o manto ocultante do crepúsculo, e com o tempo desenvolveram uma habilidade de enxergar no crepúsculo mesmo além da visão apurada dos halflings. Você adquire @Compendium[pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Visão na Penumbra}.</p>"
    },
    "cnbwtbDmlD0KoLqY": {
      "name": "Insightful Goloma",
      "description": "<p>You've learned to watch for telltale signs of dangerous sentiments to help you avoid trouble. You gain a +1 circumstance bonus to your Perception DC against attempts to Lie to you and your Perception checks to Sense Motive.</p>"
    },
    "cwOUw7kofcAiY01I": {
      "name": "Snaring Anadi",
      "description": "<p>You were hatched with hooked fangs that give you an edge when hunting in your true form. Your fangs attack gains the grapple and trip traits.</p>"
    },
    "d0bNxgGqvaCkFlhN": {
      "name": "Gnomo Umbral",
      "description": "<p>Uma conexão com os gnomos das profundezas subterrâneas (conhecidos como svirfneblin), fadas sombrias ou outra fonte mágica permite que você enxergue na escuridão completa. Você adquire @Compendium[pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Visão no Escuro}.</p>"
    },
    "dCp517IUFJk8JvQc": {
      "name": "Fangs",
      "description": "<p>You were born with a natural means for hunting and self-defense. You gain a fangs unarmed attack that deals [[/r 1d6 #piercing]]{1d6 piercing damage}. Your fangs are in the brawling group and have the finesse and unarmed traits.</p>"
    },
    "dJeiekfqGQ8dkwsO": {
      "name": "Povo-lagarto de Zona Úmida",
      "description": "<p>Sua família descende da herança mais comum dos povo-lagartos, e você está acostumado a ambientes aquáticos. Você adquire uma Velocidade de @Compendium[pf2e.actionspf2e.c8TGiZ48ygoSPofx]{Natação} de 4,5 metros.</p>"
    },
    "dQqurQys37aJYb26": {
      "name": "Leshy de Folhas",
      "description": "<p>Seu corpo é feito em sua maioria de folhagem natural, e como uma folha caindo de uma árvore, você cai com uma graça particular. Você não sofre dano de queda, independentemente da distância da queda.</p>"
    },
    "daaXga11ov9YQVNq": {
      "name": "Polychromatic Anadi",
      "description": "<p>Your body is covered with exceptionally colorful hairs that create vibrant, eye-catching patterns, some of which might even show in your human form. You become trained in Performance (or another skill if you were already trained in Performance), and you gain the @Compendium[pf2e.feats-srd.xqAdXRd2gSQcqp5E]{Impressive Performance} feat.</p>\n<hr />\n<p><em>Note: If you are already trained in the skill provided by this feat, you need to manually select an alternative skill.</em></p>"
    },
    "dtNsRAhCRfteA1ev": {
      "name": "Blunt Snout",
      "description": "<p>Your small, blunt snout and labyrinthine sinus system make you resistant to phenomena that assail the nose. When you roll a saving throw against inhaled threats (such as inhaled poisons) and olfactory effects (such as xulgath stench), you get the outcome one degree of success better than the result of your roll.</p>"
    },
    "dwKCwwtWetvPmJks": {
      "name": "Orc Chuvano",
      "description": "<p>Você nasceu em uma floresta tropical com apenas as árvores emaranhadas<br />fornecendo proteção contra as tempestades torrenciais e inundações repentinas<br />. Você aprendeu a se mover habilmente por terreno de selva<br />e a resistir aos vários padecimentos comuns em<br />ambientes úmidos.</p>\n<p>Você recebe +2 de bônus de circunstância em testes de Atletismo<br />para @Compendium[pf2e.actionspf2e.pprgrYQ1QnIDGZiy]{Escalar} ou @Compendium[pf2e.actionspf2e.c8TGiZ48ygoSPofx]{Nadar} e +1 de bônus de circunstância<br />em jogadas de salvamento contra doenças.</p>"
    },
    "eFsD7W6hnK33jlDQ": {
      "name": "Rato de Esgosto",
      "description": "<p>Você descende de uma longa linhagem de ysoki de uma comunidade baseada nos esgotos abaixo de um grande assentamento. Você é imune à doença febre imunda. Cada jogada de salvamento bem-sucedida contra uma doença ou veneno reduz o estágio dele em 2 passos (ou reduz em 1 passo para uma doença ou veneno virulento). Cada sucesso crítico contra uma doença ou veneno em progresso reduz o estágio dele em 3, ou em 2 no caso de uma doença ou veneno virulento.</p>"
    },
    "egpiSWBrNBb1Fmig": {
      "name": "Exemplar Dracônico",
      "description": "dragãodragão<p>Você retira poderes menores de seu exemplar dracônico. Escolha um tipo de dragão cromático ou metálico para ser seu exemplar. Isto determina a cor e aparência das suas escamas e, a critério do MJ, dragões às vezes olham mais favoravelmente para kobolds que se assemelham a eles. Seu exemplar também pode determinar detalhes de outras habilidades que você possua, utilizando a tabela Exemplares Dracônicos.</p>\n<h3><strong>Tabela 1-1 Exemplares Dracônicos</strong></h3>\n<table class=\"pf2-table\">\n<thead>\n<tr>\n<th>Dragão</th>\n<th>Formato do Sopro</th>\n<th>Tipo de Dano</th>\n<th>Salvamento</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>Azul</td>\n<td>Linha</td>\n<td>Eletricidade</td>\n<td>Reflexos</td>\n</tr>\n<tr>\n<td>Branco</td>\n<td>Cone</td>\n<td>Frio</td>\n<td>Reflexos</td>\n</tr>\n<tr>\n<td>Negro</td>\n<td>Linha</td>\n<td>Ácido</td>\n<td>Reflexos</td>\n</tr>\n<tr>\n<td>Verde</td>\n<td>Cone</td>\n<td>Veneno</td>\n<td>Fortitude</td>\n</tr>\n<tr>\n<td>Vermelho</td>\n<td>Cone</td>\n<td>Fogo</td>\n<td>Reflexos</td>\n</tr>\n<tr>\n<td>Bronze</td>\n<td>Linha</td>\n<td>Eletricidade</td>\n<td>Reflexos</td>\n</tr>\n<tr>\n<td>Cobre</td>\n<td>Linha</td>\n<td>Ácido</td>\n<td>Reflexos</td>\n</tr>\n<tr>\n<td>Latão</td>\n<td>Linha</td>\n<td>Fogo</td>\n<td>Reflexos</td>\n</tr>\n<tr>\n<td>Ouro</td>\n<td>Cone</td>\n<td>Fogo</td>\n<td>Reflexos</td>\n</tr>\n<tr>\n<td>Prata</td>\n<td>Cone</td>\n<td>Frio</td>\n<td>Reflexos</td>\n</tr>\n</tbody>\n</table>"
    },
    "etkuQkjkNLPLnjkA": {
      "name": "Gnomo Manancial",
      "description": "<p>Alguma outra fonte de magia exerce uma maior influência sobre você do que a magia primal de sua linhagem feérica. Essa conexão vem de alguma origem diferente: um outro plano ou canção antiga ocultista; de uma divindade, de um celestial ou de um ínfero; de uma magia efluente deixada por uma guerra de conjuradores; ou de uma antiga runa mágica.</p>\n<p>Escolha a tradição mágica arcana, divina ou ocultista. Você ganha um truque mágico da lista de magias dessa tradição mágica. Você pode conjurar esta magia como uma magia inata à vontade, como uma magia de sua tradição escolhida. Um truque mágico é elevado para um nível de magia igual à metade de seu nível arredondada para cima. Sempre que ganhar uma magia primal inata de um talento de ancestralidade de gnomo, troque a tradição primal da magia recebida para sua tradição escolhida..</p>"
    },
    "evXJISqyhl3fHE9u": {
      "name": "Leshy de Vinhas",
      "description": "<p>As vinhas preênseis tecidas em seu corpo lhe concedem uma habilidade inigualável em escalar. Você não precisa ter quaisquer mãos livres para @Compendium[pf2e.actionspf2e.pprgrYQ1QnIDGZiy]{Escalar}. Adicionalmente, se rolar um sucesso em um teste de Atletismo para Escalar, trate o resultado como um sucesso crítico.</p>"
    },
    "fROPRHGyUn4PgcER": {
      "name": "Rato de Focinho Longo",
      "description": "<p>Os longos focinhos de sua família lhe dão um sentido do olfato mais aguçado que a maioria dos povo-ratos. Você adquire faro impreciso com distância de 9 metros. Isto significa que você pode usar seu sentido do olfato para determinar a localização de uma criatura. O MJ normalmente dobrará a distância se você estiver na direção do vento em relação à criatura ou a dividirá pela metade se estiver na direção oposta do vento em relação à criatura.</p>\n<p>Adicionalmente, você recebe +2 de bônus de circunstância em testes de Percepção para @Compendium[pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Buscar} uma criatura ou objeto que estiver na distância de seu faro.</p>"
    },
    "fWT7Mo2vFC10H4Wq": {
      "name": "Songbird Strix",
      "description": "<p>You descend from a talented line of strix storytellers. From the highest mountains and purest landscapes where your lungs fill with glorious clean air, you trill, whistle, and croon sweet songs. While natural sounds make you predisposed to sing, voices make you predisposed to mimicry. You receive a +1 circumstance bonus on Deception checks to Impersonate a mimicked voice, where the sound of the voice is the only factor; if you are a master in Deception, you gain a +2 circumstance bonus instead. You also gain a +1 circumstance bonus on Performance checks to sing; if you are a master in Performance, you gain a +2 circumstance bonus instead.</p>"
    },
    "faLb2rczsrxAuOTt": {
      "name": "Rite of Knowing",
      "description": "<p>You enhanced your exoskeleton with a connection to Axis, allowing you to tap into the infinite knowledge of the plane. You gain the Call to Axis action.</p>"
    },
    "g4FRxyuHndZu4KTo": {
      "name": "Tengu Agourento",
      "description": "<p>Sua ascendência foi exposta a maldição seguida de maldição, e agora elas escorrem das suas penas como gotas de chuva. Se rolar um sucesso em uma jogada de salvamento contra um efeito de infortúnio ou maldição, trate o resultado como um sucesso crítico.</p>\n<p>Quando fosse sofrer a condição @Compendium[pf2e.conditionitems.3uh1r86TzbQvosxv]{Condenado} faça um teste simples CD 17 <a class=\"inline-roll roll\" title=\"Teste Simples CD 17\" data-mode=\"roll\" data-flavor=\"Teste Simples CD 17\" data-formula=\"1d20\"> 1d20</a>. Em um sucesso, reduza o valor da condição condenado que você receberia em 1.</p>"
    },
    "gQyPU441J3rGt8mD": {
      "name": "Goblin das Neves",
      "description": "<p>Você é aclimatado a viver em terras frígidas, possuindo um tom de pele entre azul celeste a marinho, assim como uma pelagem azul. Você adquire resistência a frio igual à metade de seu nível (mínimo 1). Você trata efeitos ambientais de frio como se fossem um passo menos extremo (frio incrível se torna extremo, frio extremo se torna severo e assim por diante).</p>"
    },
    "gfXSF1TafBAmZo2u": {
      "name": "Grig",
      "description": "<p>You have the hindquarters of a cricket and adore art and music. Your cricket legs grant you a +2 circumstance bonus on Athletics checks to High Jump or Long Jump, and you gain @Compendium[pf2e.spells-srd.atlgGNI1E1Ox3O3a]{Ghost Sound} as a primal innate cantrip.</p>"
    },
    "gyoN45SVfRZwHMkk": {
      "name": "Goblin Bucho-de-Ferro",
      "description": "<p>Você pode @Compendium[pf2e.actionspf2e.49y9Ec4bDii8pcD3]{Subsistir} com comida que a maioria das pessoas consideraria apodrecida. Você pode manter-se alimentado com refeições ruins em um assentamento, desde que haja lixo disponível, sem usar a atividade de recesso Subsistir. Você pode comer e beber coisas enquanto estiver @Compendium[pf2e.conditionitems.fesd1n5eVhpCSS18]{Enjoado}.<br /></p>\n<p>Você também recebe +2 de bônus de circunstância em jogadas de salvamento contra aflições, contra efeitos que imponham a condição enjoado e para remover essa condição. Quando rolar um sucesso em um salvamento de Fortitude afetado por este bônus, trate o resultado como um sucesso crítico. Todos estes benefícios se aplicam somente quando a aflição ou condição resultar de algo que você ingeriu.</p>"
    },
    "h2VKMYAlUIFAAXVG": {
      "name": "Nyktera",
      "description": "<p>You have batlike features, an affinity for batkind, and hearing that is second to none. As long as you can hear normally, you can use the Seek action to sense @Compendium[pf2e.conditionitems.VRSef5y1LmL2Hkjf]{Undetected} creatures in a 60-foot cone instead of a 30-foot cone. You also gain a +2 circumstance bonus to locate undetected creatures that you could hear within 30 feet with a Seek action.</p>"
    },
    "hFBwsVcSnNCJoimo": {
      "name": "Herança Versátil",
      "description": "<p>A versatilidade e ambição da humanidade alimentaram sua ascensão como a ancestralidade mais comum na maioria das nações do mundo. Selecione um talento geral para o qual você atenda aos pré-requisitos (assim como seu talento de ancestralidade, você pode selecionar este talento geral em qualquer momento durante a criação de personagem).</p>"
    },
    "hOPOyyt7qZXYYCOU": {
      "name": "Povo-felino de Nove Vidas",
      "description": "<p>Sua família sempre pareceu se recuperar dos desastres, não através de resiliência física ou habilidades especializadas, mas por pura sorte. Outros povo-felinos dizem que você possui nove vidas.</p>\n<p>Se for reduzido a 0 Pontos de Vida por um acerto crítico de uma rolagem de ataque, você fica @Compendium[pf2e.conditionitems.yZRUzMqrMmfLu0V1]{Morrendo} 1 em vez de morrendo 2.</p>"
    },
    "hTl3uc6y1kTuo9ac": {
      "name": "Seaweed Leshy",
      "description": "<p>Your body is made from woven seaweed, and you're just as comfortable underwater as on land. You gain a swim Speed of 20 feet, and you can always breathe underwater. However, your land Speed is reduced by 5 feet (to 20 feet for most seaweed leshys).</p>"
    },
    "iW6UN722ERvurAl1": {
      "name": "Swim (Mistbreath Azarketi)",
      "description": "<p>Mistbreath Azarketi get a base Swim speed of 15.</p>"
    },
    "iY2CCqoMc2bRdoas": {
      "name": "Created Fleshwarp",
      "description": "<p>You were created through occult or alchemical processes, such as being grown in a vat or stitched together from the body parts of other creatures by a scientist in Ustalav. Your manufactured body is durable; you don't need to eat and can't starve. You gain a +2 circumstance bonus to saving throws against diseases.</p>"
    },
    "idGDjqi1q3Ft8bAZ": {
      "name": "Halfling Nômade",
      "description": "<p>Seus ancestrais viajavam de lugar em lugar por gerações, nunca contentes em se assentar. Você adquire dois idiomas adicionais, escolhidos dentre os idiomas comuns e incomuns disponíveis para você. Além disso, a cada vez que selecionar o talento @Compendium[pf2e.feats-srd.P9HCz0uR6xPHuw72]{Poliglota}, você ganha outro idioma novo.</p>"
    },
    "ievKYUc53q0mroGp": {
      "name": "Lotus Leshy",
      "description": "<p>You effortlessly float on the surface of water. You can walk on the surface of still water and other non-damaging liquids, moving at half your normal Speed. You can attempt to walk along the surface of flowing water as well, still moving at half Speed, but doing so requires a successful Acrobatics check to Balance using the DC of a Swim check to move through the water; on a failure, you fall into the water. This Acrobatics check doesn't use an action.</p>"
    },
    "ikNJZRxUjcRLisO6": {
      "name": "Hobgoblin Ruína de Elfo",
      "description": "<p>Hobgoblins foram criados tempos atrás de goblins instáveis e fecundos, para serem usados como um exército contra os elfos. Embora os elfos tenham acabado libertando os hobgoblins de suas amarras, alguns retêm uma resistência ancestral a magia, que eles referem como “magia de elfo”. Você ganha a reação @Compendium[pf2e.actionspf2e.On5CQjX4euWqToly]{Resistir a Magia de Elfo}.</p>"
    },
    "isJhIPhT4MsjJvoq": {
      "name": "Fishseeker Shoony",
      "description": "<p>You come from a long line of fisherfolk and have inherited the quick reflexes necessary to nab and reel in big game. If you roll a success on an attempt to @Compendium[pf2e.actionspf2e.3yoajuKjwHZ9ApUY]{Grab an Edge}, you get a critical success instead; if you roll a critical failure, you get a failure instead. A creature that rolls a failure on a check to @Compendium[pf2e.actionspf2e.Dt6B1slsBy8ipJu9]{Disarm} you gets a critical failure instead.</p>"
    },
    "j0R1SyJP8k4G2Hkn": {
      "name": "Scavenger Strix",
      "description": "<p>Your ancestors originated from a land where food was scarce and threats were many. You are trained in Survival. You gain the Forager skill feat as a bonus feat. Your thoroughness when gathering food provides you a +1 circumstance bonus to Survival checks to Subsist.</p>"
    },
    "jEtVesbqYcWGbBYk": {
      "name": "Elfo Vidente",
      "description": "<p>Você possui uma habilidade inata para detectar e compreender fenômenos mágicos. Você pode conjurar o truque mágico @Compendium[pf2e.spells-srd.gpzpAAAJ1Lza2JVl]{Detectar Magia} como uma magia arcana inata à vontade. Um truque mágico é elevado para um nível de magia igual à metade de seu nível arredondada para cima.</p>\n<p>Adicionalmente, você recebe +1 de bônus de circunstância para @Compendium[pf2e.actionspf2e.eReSHVEPCsdkSL4G]{Identificar Magia} e @Compendium[pf2e.actionspf2e.d9gbpiQjChYDYA2L]{Decifrar Escrita}de natureza mágica. Estas ações de perícia geralmente usam as perícias Arcanismo, Natureza, Ocultismo ou Religião.</p>"
    },
    "jatezR4bENwhC6GL": {
      "name": "Bite",
      "description": "<p>Your sharp teeth and powerful jaws are fearsome weapons. You have a jaws unarmed attack that deals 1d6 piercing damage. Your jaws are in the brawling group.</p>"
    },
    "kHHcvJBJNiPJTuna": {
      "name": "Wisp Fetchling",
      "description": "<p>Your ancestors' exposure to the Shadow Plane wrought great physical changes. Your hair or skin sometimes appears insubstantial, and you're slighter and more agile than other fetchlings. You're <strong>Small</strong> instead of <strong>Medium</strong>. You gain the trained proficiency rank in Acrobatics, the @Compendium[pf2e.feats-srd.3G8xUlgCjRmRJNfP]{Quick Squeeze} skill feat, and a +1 circumstance bonus to Acrobatics checks to Tumble Through. If you would automatically become trained in Acrobatics (from your background or class, for example), you instead become trained in a skill of your choice.</p>"
    },
    "kHT9dFJt5yTjeYoB": {
      "name": "Frozen Wind Kitsune",
      "description": "<p>Your ancestors crossed the Crown of the World or resided on snowy peaks. You gain cold resistance equal to half your level (minimum 1). You treat environmental cold effects as if they were one step less extreme (incredible cold becomes extreme, extreme cold becomes severe, and so on). Your alternate form is a common Medium humanoid ancestry prevalent where you grew up (typically human), called a tailless form.</p>"
    },
    "kMgyOI4kBIEtFvhb": {
      "name": "Nadar",
      "description": "<p>Azarketi get a base Swim speed of 30.</p>"
    },
    "kRDsVbhdBVeSlpBa": {
      "name": "Anão da Bigorna",
      "description": "<p>Você é descendente de um artesão famoso e possui seu próprio talento. Outros anões podem considerar isto uma benção de seus ancestrais ou do próprio Pai da Forja em si, dependendo de onde você cresceu. Você se torna treinado em Manufatura (ou outra perícia à sua escolha, se você já for treinado nessa perícia) e recebe o talento de perícia Especialidade de Manufatura, mas você pode selecionar duas especialidades diferentes em vez de apenas uma.</p>\n<hr />\n<ul>\n<li>@Compendium[pf2e.feats-srd.B06QKNvKYqxYGwPU]{Especialidade de Manufatura (Alfaiataria)}</li>\n<li>@Compendium[pf2e.feats-srd.XVnpntqV6w94PoOb]{Especialidade de Manufatura (Alquimia)}</li>c\n<li>@Compendium[pf2e.feats-srd.TWkwy0uQvTGlgEFG]{Especialidade de Manufatura (Alvenaria)}</li>\n<li>@Compendium[pf2e.feats-srd.22HUfCajd6IkATOR]{Especialidade de Manufatura (Arte)}</li>\n<li>@Compendium[pf2e.feats-srd.YvoiGWZhtbHH6NMF]{Especialidade de Manufatura (Carpintaria)}</li>\n<li>@Compendium[pf2e.feats-srd.tbIMWrIRI9P9cubM]{Especialidade de Manufatura (Carpintaria Naval)}</li>\n<li>@Compendium[pf2e.feats-srd.WddEyALYHfpeUjZB]{Especialidade de Manufatura (Curtume)}</li>\n<li>@Compendium[pf2e.feats-srd.59FN13nU6agKT4oa]{Especialidade de Manufatura (Encadernação)}</li>\n<li>@Compendium[pf2e.feats-srd.S8mPrjJjuObotmjZ]{Especialidade de Manufatura (Ferraria)}</li>\n<li>@Compendium[pf2e.feats-srd.8XC2xJ7Y1xlr6Xor]{Especialidade de Manufatura (Olaria)}</li>\n<li>@Compendium[pf2e.feats-srd.dTjzxCy9pku5gL0F]{Especialidade de Manufatura (Tecelagem)}</li>\n<li>@Compendium[pf2e.feats-srd.YmzLnj4ojlf9INNP]{Especialidade de Manufatura (Vidraçaria)}</li>\n</ul>"
    },
    "kTlJqhC7ZSE8P8lu": {
      "name": "Venomous Anadi",
      "description": "<p>Your natural form's fangs are capable of injecting foes with venom. You gain the @Compendium[pf2e.actionspf2e.8aIe57gXJ94mPpW4]{Anadi Venom} ability.</p>"
    },
    "kXp8qRh5AgtD4Izi": {
      "name": "Witch Gnoll",
      "description": "<p>You're a shaggy, dark-furred gnoll capable of making some truly uncanny sounds. You can cast the @Compendium[pf2e.spells-srd.atlgGNI1E1Ox3O3a]{Ghost Sound} cantrip as an occult innate spell at will. A cantrip is heightened to a spell level equal to half your level rounded up. In addition, you gain a +1 circumstance bonus to checks to Impersonate and Create a Diversion when using only your voice.</p>"
    },
    "kiKxnKd7Dfegk9dM": {
      "name": "Elfo do Deserto",
      "description": "<p>Você vive sob o calor ardente do deserto, recebendo uma resiliência incrível a ambientes quentes. Você adquire resistência a fogo igual à metade de seu nível (mínimo 1) e trata efeitos ambientais de calor como se fossem um passo menos extremo (calor incrível se torna extremo, calor extremo se torna severo e assim por diante).</p>"
    },
    "lj5iHaiY0IwCCptd": {
      "name": "Aphorite",
      "description": "<p>You were born with a connection to Axis, the Plane of Law. You gain the aphorite trait, in addition to the traits from your ancestry. You also gain @Compendium[pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Low-Light Vision}, or you gain @Compendium[pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Darkvision} if your ancestry already has low‑light vision. You can choose from aphorite feats and feats from your ancestry whenever you gain an ancestry feat.</p>"
    },
    "m9rrlchS10xHFA2G": {
      "name": "Kobold de Cauda Venenosa",
      "description": "<p>Um esporão vestigial em sua cauda secreta uma dose de veneno mortal<br />a cada dia. Você recebe a ação @Compendium[pf2e.actionspf2e.ev8OHpBO3xq3Zt08]{Toxina de Cauda}.</p>"
    },
    "mBH1L01kYmB8EL56": {
      "name": "Empty Sky Kitsune",
      "description": "<p>Your spirit is open to the secrets of beyond, granting you greater access to kitsune magic. You gain the @Compendium[pf2e.feats-srd.Zz7isE8Td2xDWqR8]{Kitsune Spell Familiarity} ancestry feat. Your alternate form is a common Medium humanoid ancestry prevalent where you grew up (typically human), called a tailless form.</p>"
    },
    "mEDTJi7d1bTEiwUD": {
      "name": "Unusual Anatomy",
      "description": "<p>Your unorthodox body resists physical afflictions meant for other creatures. You gain a +1 circumstance bonus to saves against diseases and poisons.</p>"
    },
    "mnhmhOKWLiOD0lev": {
      "name": "Constructed",
      "description": "<p>Your synthetic body resists ailments better than those of purely biological organisms. You gain a +1 circumstance bonus to saving throws against diseases, poisons, and radiation.</p>"
    },
    "mnhpCk9dIwMuFegM": {
      "name": "Paddler Shoony",
      "description": "<p>You hail from shoonies who have lived long and successfully among the reeds and cattails of swamps and marshes, and have adapted to the challenges of living near waterlogged areas. You ignore difficult terrain and greater difficult terrain from bogs. When you roll a success to @Compendium[pf2e.actionspf2e.c8TGiZ48ygoSPofx]{Swim}, you get a critical success instead.</p>"
    },
    "n2DKA0OQQcfvZRly": {
      "name": "Technological Fleshwarp",
      "description": "<p>Your transformation is due to manipulation by advanced technology, like that found in Numeria. Your emotions are dulled and hard to influence. When you roll a success on a saving throw against an emotion effect, you get a critical success instead.</p>"
    },
    "n2eJEjA8pnOMiuCm": {
      "name": "Hobgoblin Operário de Fumaça",
      "description": "<p>Sua família tem produzido alquimistas, cientistas e engenheiros por gerações em projetos que levam fumaça e fogo ao campo de batalha. Você adquire resistência a fogo igual à metade de seu nível (mínimo 1). Você automaticamente obtém sucesso no teste simples CD 5 para mirar uma criatura @Compendium[pf2e.conditionitems.DmAIPqOBomZ7H95W]{Ocultada} se essa condição se aplicar apenas por fumaça.</p>"
    },
    "nF5NUinK23fOLn5u": {
      "name": "Kobold de Escamas de Dragão",
      "description": "<p>Suas escamas são especialmente coloridas, possuindo alguma das mesmas resistências que um dragão possui. Você adquire resistência igual à metade de seu nível (mínimo 1) ao tipo de dano associado ao seu @Compendium[pf2e.ancestryfeatures.egpiSWBrNBb1Fmig]{Exemplar Dracônico}. Dobre esta resistência contra o Sopro de dragões.</p>"
    },
    "nW1gi13E62Feto2w": {
      "name": "Elfo das Florestas",
      "description": "<p>Você é adaptado à vida nas florestas ou nas selvas e sabe escalar árvores e usar a folhagem em seu favor. Quando @Compendium[pf2e.actionspf2e.pprgrYQ1QnIDGZiy]{Escalar} árvores, vinhas e outras folhagens, você se move à metade de sua Velocidade em um sucesso e à sua Velocidade total em um sucesso crítico (e se move à sua Velocidade total em um sucesso se possuir @Compendium[pf2e.feats-srd.P04Hw8E6WAWARKHP]{Escalada Rápida}). Isto não o afeta se você estiver usando uma Velocidade de escalada.</p>\n<p>Você sempre pode usar a ação @Compendium[pf2e.actionspf2e.ust1jJSCZQUhBZIz]{Obter Cobertura} enquanto estiver em terreno de floresta, mesmo que não esteja próximo a um obstáculo que ofereceria cobertura.</p>"
    },
    "nXQxlmjH24Eb8h2Q": {
      "name": "Battle-Ready Orc",
      "description": "<p>You descend from a line of terrifying battlefield commanders. You become trained in Intimidation, and you gain the @Compendium[pf2e.feats-srd.xQMz6eDgX75WX2ce]{Intimidating Glare} skill feat.</p>"
    },
    "oCIO7UJqbpTkI62l": {
      "name": "Wings",
      "description": "<p>All strix possess powerful wings. While not all strix focus on honing their flying skills, a strong flap of their wings allows strix to travel longer distances when jumping.</p>\n<p>When Leaping horizontally, you move an additional 5 feet. You don't automatically fail your checks to High Jump or Long Jump if you don't Stride at least 10 feet first. In addition, when you make a Long Jump, you can jump a distance up to 10 feet further than your Athletics check result, though still with the normal maximum of your Speed.</p>"
    },
    "pZ1u2ScWrBXSaAqQ": {
      "name": "Winter Orc",
      "description": "<p>Your ancestors survived in cold climates. You become trained in Survival, and you treat environmental cold effects as if they were one step less extreme (incredible cold becomes extreme, extreme cold becomes severe, and so on).</p>"
    },
    "ptpK6H1rM4Bu3ry4": {
      "name": "Tengu Guardião da Montanha",
      "description": "<p><span id=\"docs-internal-guid-11f12efa-7fff-e078-516e-02b4416b3602\">Você descende de uma linhagem de tengus ascetas, o que faz com que você tenha um vínculo com os espíritos do mundo e do Grande Além. Você pode conjurar o truque mágico @Compendium[pf2e.spells-srd.kcelf6IHl3L9VXXg]{Disrupção de Morto-vivo} como uma magia primal inata à vontade. Um truque mágico é elevado para um nível de magia igual à metade de seu nível arredondada para cima.</span></p>\n<p><span id=\"docs-internal-guid-11f12efa-7fff-e078-516e-02b4416b3602\">Cada vez que conjurar uma magia de uma herança tengu ou de um talento de ancestralidade, você pode decidir se ela é uma magia divina ou primal.</span></p>"
    },
    "q2omqJ9t0skGTYki": {
      "name": "Rite of Reinforcement",
      "description": "<p>Your woven exoskeleton rivals the hardest armors that can be found. Your exoskeleton is medium armor in the plate armor group that grants a +4 item bonus to AC, a Dex cap of +1, a check penalty of –2, a speed penalty of –5 feet, and a Strength value of 16, and has the comfort trait. You can never wear other armor or remove your exoskeleton. You can etch armor runes onto your exoskeleton as normal.</p>\n<p>@Compendium[pf2e.equipment-srd.0KHgAaDi3tmu32Hq]{Rite of Reinforcement Exoskeleton}</p>"
    },
    "qJD3PJdoSXFrZEwr": {
      "name": "Bico Afiado",
      "description": "<p>Com seu bico afiado, você nunca está desarmado. Você possui um ataque desarmado com bico que causa <a class=\"inline-roll roll\" title=\"Perfurante\" data-mode=\"roll\" data-flavor=\"Perfurante\" data-formula=\"1d6\"><i class=\"fas fa-dice-d20\"></i> 1d6</a> de dano perfurante. Seu bico está no grupo pugilato e possui os traços acuidade e desarmado.</p>"
    },
    "qM566kCXljkOpocA": {
      "name": "Tengu com Unhas",
      "description": "<p><span id=\"docs-internal-guid-86da5438-7fff-95ca-40da-9c43890897f2\"></span></p>\n<p dir=\"ltr\">Suas unhas são tão afiadas e fortes quanto seu bico. Você adquire um ataque desarmado com unhas que causa <a class=\"inline-roll roll\" title=\"Cortante\" data-mode=\"roll\" data-flavor=\"Cortante\" data-formula=\"1d4\"><i class=\"fas fa-dice-d20\"></i> 1d4</a> de dano cortante. Suas unhas estão no grupo pugilato e possuem os traços acuidade, ágil, desarmado e versátil perfurante.</p>"
    },
    "qbWaybAX1LK7kUyY": {
      "name": "Thalassic Azarketi",
      "description": "<p>You trace your lineage from azarketis who lived their lives among the great oceans and seas of the world. You know how to use the currents and the primal magic of water to guide your attacks. You gain the @Compendium[pf2e.feats-srd.iOY6YfGBaOvMNAor]{Underwater Marauder} skill feat, and your piercing ranged attacks don't have their range increments halved when fighting underwater targets.</p>"
    },
    "rFdVYKtHsZzRCsSd": {
      "name": "Stickytoe Grippli",
      "description": "<p>Your hands and feet exude a film that helps them adhere to surfaces. You gain a +2 circumstance bonus to your Fortitude and Reflex DC against attempts to Disarm, Shove, or Trip you. When ascending trees, vines, and other foliage, if you roll a success on the Athletics check to Climb, you get a critical success instead.</p>"
    },
    "rKV11HWREwjjMIum": {
      "name": "Tengu Nascido do Céu",
      "description": "<p>Seus ossos podem ser especialmente leves, você pode ser um raro tengu com asas ou sua conexão com os espíritos do vento e do céu pode ser mais forte que da maioria, desacelerando sua queda pelo ar. Você não sofre dano de queda, independentemente da distância caída.</p>"
    },
    "rQJBtQ9uKUzK9ktK": {
      "name": "Shortshanks Hobgoblin",
      "description": "<p>You have a longer torso and broader shoulders than most hobgoblins, making your legs seem short by comparison. This gives you a strong, muscular core and lowers your center of gravity—features that assist you in riding and climbing—and you've trained at riding in a saddle from an extremely early age. You gain the @Compendium[pf2e.feats-srd.Rq5wkA8DtsmbzoGV]{Ride} feat. Additionally, you are not @Compendium[pf2e.conditionitems.AJh5ex99aV6VTggg]{Flat-Footed} while you Climb.</p>"
    },
    "sEnMG5zbnXdJvVPz": {
      "name": "Cloudleaper Lizardfolk",
      "description": "<p>Your body is light with flaps of skin along your limbs that catch the air that passes beneath you. As long as you can act and have enough room, you can open the flaps to slow any fall just enough to avoid taking damage (whether you have the room to do so depends on the GM's discretion).</p>"
    },
    "sGzhnQpgWErX1bmx": {
      "name": "Vigilant Goloma",
      "description": "<p>You've learned to be aware of not just obvious physical dangers, but also noticeable magical threats. You can cast the @Compendium[pf2e.spells-srd.gpzpAAAJ1Lza2JVl]{Detect Magic} cantrip as an arcane innate spell at will. A cantrip is heightened to a spell level equal to half your level rounded up. In addition, your awareness allows you to notice magical traps easier than others. Your proficiency rank in Perception is considered one step better when attempting to detect magical traps. (Trained is considered expert, expert is considered master, and master is considered legendary).</p>"
    },
    "sL1hHxrHdMNIZVAd": {
      "name": "Cair de Pé",
      "description": "<p>Quando cai, você sofre somente metade do dano normal e não aterrissa @Compendium[pf2e.conditionitems.j91X7x0XSomq8d60]{Prostrado}.</p>"
    },
    "tLd8Qg82AwEbbmgX": {
      "name": "Meio-Orc",
      "description": "<p>Um de seus pais era um orc ou meio-orc — ou ambos eram meio-orcs. Você possui uma coloração verde em sua pele e outros sinais que denunciam sua herança órquica. Você recebe o traço orc e @Compendium[pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Visão na Penumbra}. Além disso, você pode selecionar talentos de humano, meio-orc e orc sempre que ganhar um talento de ancestralidade..</p>"
    },
    "tXC5Gwn9D5x0ouJh": {
      "name": "Gnomo Sensitivo",
      "description": "<p>Você vê todas as cores mais brilhantes, ouve todos os sons mais nitidamente e especialmente sente todos os cheiros com detalhes incríveis. Você recebe um sentido especial: um faro impreciso com distância de 9 metros. Isto permite que você use seu sentido de olfato para determinar a localização exata de uma criatura. O MJ normalmente dobrará a distância se você estiver na direção do vento em relação à criatura ou a dividirá pela metade se estiver na direção oposta do vento em relação à criatura.</p>\n<p>Adicionalmente, você recebe +2 de bônus de circunstância em testes de Percepção sempre que tentar localizar uma criatura indetectada que estiver na distância de seu faro..</p>"
    },
    "tarfuEXmi0E0Enfy": {
      "name": "Rato das Sombras",
      "description": "<p>Seus ancestrais vivem em espaços escuros no subterrâneo, concedendo-lhe pelagem escura e um aspecto vagamente sobrenatural que incomoda criaturas sapientes e assusta animais. Você recebe a graduação de proficiência treinado em Intimidação e pode usar essa perícia para @Compendium[pf2e.actionspf2e.tHCqgwjtQtzNqVvd]{Coagir} animais. Quando @Compendium[pf2e.actionspf2e.2u915NdUyQan6uKF]{Desmoralizar} um animal, você não sofre penalidade por não compartilhar um idioma com ele. Se algum benefício fosse torná-lo automaticamente treinado em Intimidação (por sua biografia ou classe, por exemplo), em vez disso você se torna treinado em uma outra perícia à sua escolha.</p>\n<p>As atitudes de animais em relação a você começam um grau pior do<br />que o normal, geralmente iniciando em inamistoso em vez de<br />indiferente para animais domesticados e hostil em vez<br />de inamistoso para animais selvagens.</p>"
    },
    "twayjFuXbsvyHUwy": {
      "name": "Rato do Deserto",
      "description": "<p>Você é nativo de planícies áridas e provavelmente cresceu viajando pelas estradas. Você possui uma estrutura mais esguia do que os outros povo-ratos, com membros mais longos e um focinho mais curto. Se tiver ambas as mãos livres, você pode aumentar sua Velocidade para 9 metros enquanto corre sobre seus quatro membros. Além disso, você trata efeitos ambientais de calor como se fossem um passo menos extremo e pode tolerar 10 vezes mais tempo que o normal antes de ser afetado por fome e sede. Entretanto, a menos que esteja vestindo equipamentos de proteção ou esteja abrigado, efeitos ambientais de frio são um passo mais extremo para você.</p>"
    },
    "uSAYmU7PO2QoOWhB": {
      "name": "Emotionally Unaware",
      "description": "<p>You find it difficult to understand and express complex emotions. You take a -1 circumstance penalty to Diplomacy and Performance checks, and on Perception checks to Sense Motive.</p>"
    },
    "udMXXjFirjARYr4p": {
      "name": "Ant Gnoll",
      "description": "<p>You're a sharp-featured, big-eared gnoll about three feet tall. Many are skeptical that you are in fact a gnoll. Your size is Small instead of Medium. You are trained in Deception (or another skill if you were already trained in Deception). You gain a +1 circumstance bonus to Deception checks to Lie when specifically claiming innocence, to Deception DCs against Sense Motive checks to uncover such lies, and to initiative checks when you roll Deception for initiative.</p>\n<hr />\n<p><em>Note: If you are already trained in the skill provided by this feat, you need to manually select an alternative skill.</em></p>"
    },
    "uxtcKTkD62SmrUoh": {
      "name": "Shapewrought Fleshwarp",
      "description": "<p>A victim of fleshwarping, you likely bear loose flesh, bony spurs, or features of inhuman creatures sprouting from your skin. You have nevertheless turned the psychic toll of your transformation into a strength. You gain resistance to mental damage equal to half your level (minimum 1).</p>"
    },
    "vDEfNzjLpGJU54cz": {
      "name": "Quillcoat Shisk",
      "description": "<p>Your body has adapted a defensive mechanism to break off your quills in an attacker, allowing you to defend yourself against aggressive predators, though it takes a while for the quills to grow back. You gain the @Compendium[pf2e.actionspf2e.oAWNluJaMlaGysXA]{Barbed Quills} reaction.</p>"
    },
    "vPhPgzpRjYDMT9Kq": {
      "name": "Visão no Escuro Maior",
      "description": "<p>Você enxerga na escuridão e sob luz fraca tão bem quanto é capaz de enxergar sob luz brilhante, embora sua visão na escuridão seja em preto e branco. Algumas formas de escuridão mágica, como a magia @Compendium[pf2e.spells-srd.4GE2ZdODgIQtg51c]{Escuridão} de 4º nível, bloqueiam @Compendium[pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Visão no Escuro} normal. Você, entretanto, é capaz de enxergar até mesmo através destas formas de escuridão mágica.</p>"
    },
    "vt67b8uoNEbskcBv": {
      "name": "Hydration",
      "description": "<p>While you are an amphibious being equally as capable on land as in the water, your body requires you to return to aquatic environments at least once in a 24-hour period. You must submerge in water in order to rehydrate your water-acclimated skin.</p>\n<p>If you fail to do this, your skin begins to crack and your gills become painful. After the first 24 hours outside of water, you take a –1 status penalty to Fortitude saves. After 48 hours, you struggle to breathe air and begin to suffocate until returned to water.</p>\n<p>@Compendium[pf2e.feature-effects.Q5FUu7yhWPJlcXei]{Effect: Hydration}</p>"
    },
    "wGMVflH4t1UXrNn5": {
      "name": "Tiefling",
      "description": "<p>Você descende de ínferos ou ostenta a marca dos reinos inferais, manifestando alguma característica inusitada que indica sua herança, como chifres ou cauda. Você recebe o traço tiefling. Você também recebe @Compendium[pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Visão na Penumbra}, ou @Compendium[pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Visão no Escuro}se a sua ancestralidade já possuir visão na penumbra. Você pode selecionar talentos de tiefling e de sua ancestralidade sempre que ganhar um talento de ancestralidade.</p>"
    },
    "wHO5luJMODbDLXNi": {
      "name": "Bright Fetchling",
      "description": "<p>Your body proves that shadow can't exist without light. Perhaps your eyes glow brighter or your veins occasionally pulse with light. You emit dim light within 5 feet of you. You can activate or suppress this ability as an action, which has the concentrate trait. Additionally, you can force fragments of your shadow to glow and cast @Compendium[pf2e.spells-srd.kl2q6JvBZwed4B6v]{Dancing Lights} and @Compendium[pf2e.spells-srd.WBmvzNDfpwka3qT4]{Light} as occult innate cantrips. Cantrips are heightened to a spell level equal to half your level rounded up.</p>"
    },
    "wNnsjird4OQe0s6p": {
      "name": "Gourd Leshy",
      "description": "<p>You have a large gourd for a skull. Your knowledge comes from within your spirit, rather than a physical brain, and you have found a handier use for the space inside your head. You can store a collection of up to 1 Bulk of objects within your head. The DC of checks to @Compendium[pf2e.actionspf2e.RDXXE7wMrSPCLv5k]{Steal} objects from inside your head increases by 4. Additionally, if you store only one object within your head, you can draw it effortlessly into your hand as part of another action to use the object. Drawing the item grants this other action the manipulate trait.</p>"
    },
    "wn4EbYk1QN3tyFhh": {
      "name": "Orc das Profundezas",
      "description": "<p>Suas mãos calejadas e olhos vermelhos exprimem uma vida passada na escuridão profunda de cavernas montanhosas onde você aprendeu a batalhar em penhascos rochosos e a sobreviver com o mínimo de recursos. Você recebe os talentos de perícia @Compendium[pf2e.feats-srd.09PurtIanNUPfNRq]{Escalador de Combate} e @Compendium[pf2e.feats-srd.4tTkRyOQ0VuRBac3]{Especialidade em Terreno} para terreno subterrâneo.</p>"
    },
    "x5S4MNQ0aqUmgHcC": {
      "name": "Vicious Goloma",
      "description": "<p>The chitin on your hands forms powerful claws that allow you to defend yourself. You gain a claw unarmed attack that deals [[/r 1d6 #slashing]]{1d6 slashing damage}. Your claws are in the brawling group and have the agile, finesse, and unarmed traits.</p>"
    },
    "xaTTN5anLEBzWCzv": {
      "name": "Windweb Grippli",
      "description": "<p>Tough webbing along your hands and toes can slow any fall. As long as you have one hand free, you take no falling damage, regardless of the distance you fall.</p>"
    },
    "xtRIYizCjLg9qe1Z": {
      "name": "Halfling das Matas",
      "description": "<p>Você vem das profundezas de uma selva ou floresta, e aprendeu a usar seu tamanho pequeno para se mover entre matagais, vinhas e outros obstáculos. Você ignora o terreno difícil de árvores, folhagens e matagais.</p>"
    },
    "y1EmCv2cEb5hXBwx": {
      "name": "Olhos Aguçados",
      "description": "<p>Sua visão é aguçada, permitindo que você perceba os pequenos detalhes deixados para trás por criaturas ocultadas ou até mesmo invisíveis que outras pessoas deixariam passar despercebidos. Você recebe +2 de bônus de circunstância quando usar a ação @Compendium[pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Buscar} para encontrar criaturas @Compendium[pf2e.conditionitems.iU0fEDdBp3rXpTMC]{escondidas} ou @Compendium[pf2e.conditionitems.VRSef5y1LmL2Hkjf]{indetectadas} a até 9 metros de distância. Quando mirar um oponente que está @Compendium[pf2e.conditionitems.DmAIPqOBomZ7H95W]{ocultado} ou escondido para você, reduza a CD do teste simples para 3 contra um alvo ocultado ou para 9 contra um alvo escondido.</p>"
    },
    "yL6944LrPo2HNdEJ": {
      "name": "Anão de Sangue Ancestral",
      "description": "<p>Os heróis enânicos de antigamente conseguiam ignorar as magias de seus inimigos, e parte dessa resistência manifesta-se em você. Você ganha a reação @Compendium[pf2e.actionspf2e.8w6esW689NNbbq3i]{Invocar Sangue Ancestral}.</p>"
    },
    "yVtcyAbLmWCIHHZi": {
      "name": "Rite of Passage",
      "description": "<p>Your exoskeleton remains connected with the plants that created it. You can ignore difficult terrain and uneven ground caused by undergrowth. In addition, when you use the Acrobatics skill to Balance on narrow surfaces or uneven ground within forests, you aren't flat-footed. When you roll a success attempting one of these Acrobatics checks, you get a critical success instead.</p>"
    },
    "z4cvqtpkkAYoFpHa": {
      "name": "Bloodhound Shoony",
      "description": "<p>Your ancestors were famous trackers, and you carry in your blood that same gift of the hunt.</p>\n<p>You gain a special sense: imprecise scent with a range of 30 feet. This means you can use your sense of smell to determine the location of a creature, but it remains @Compendium[pf2e.conditionitems.iU0fEDdBp3rXpTMC]{Hidden}.</p>\n<p>In addition, you gain a +2 circumstance bonus to Survival checks to @Compendium[pf2e.actionspf2e.EA5vuSgJfiHH7plD]{Track} creatures that you have previously sensed with your scent.</p>"
    },
    "zPhArF36ZVgLeVUU": {
      "name": "Ancient Scale Azarketi",
      "description": "<p>Your lineage stems from azarketis who remain dedicated to their deep-sea roots. Divorced from land society, you're a foreigner to any world above a thousand fathoms deep. You gain @Compendium[pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Darkvision}.</p>\n<p>Your body is dotted with phosphorescent spots that emit a guiding light and help you communicate. The spots - located primarily on your face, arms, and hands - illuminate a 10-foot radius around you with dim light. You can activate, deactivate, or change the arrangement of lights as an action, which has the concentration trait.</p>"
    },
    "zVf0Hlp5xG0Q7kmc": {
      "name": "Herança Perita",
      "description": "<p>Sua engenhosidade lhe permite treinar em uma ampla variedade de perícias. Você se torna treinado em uma perícia à sua escolha. No 5º nível, você se torna especialista na perícia escolhida.</p>"
    },
    "zcO93E8gAW1tDYKk": {
      "name": "Draxie",
      "description": "<p>You are kin to faerie dragons, tracing your heritage back to the death of the mightiest faerie dragon in the First World. You gain touch telepathy, allowing you to communicate silently and purely mentally with any creature you're touching, as long as you share a language.</p>"
    }
  }
}