{
  "entries": {
    "Sorcerer": {
      "source": "Livro de Regras Núcleo de Pathfinder",
      "name": "Feiticeiro"
    },
    "Inventor": {
      "source": "Pathfinder Guns & Gears"
    },
    "Bard": {
      "source": "Livro de Regras Núcleo de Pathfinder",
      "name": "Bardo"
    },
    "Investigator": {
      "source": "Pathfinder Guia Avançado do Jogador",
      "name": "Investigador"
    },
    "Druid": {
      "source": "Livro de Regras Núcleo de Pathfinder",
      "name": "Druida"
    },
    "Fighter": {
      "source": "Livro de Regras Núcleo de Pathfinder",
      "name": "Guerreiro"
    },
    "Cleric": {
      "source": "Livro de Regras Núcleo de Pathfinder",
      "name": "Clérigo"
    },
    "Magus": {
      "name": "Magus"
    },
    "Rogue": {
      "source": "Livro de Regras Núcleo de Pathfinder",
      "name": "Ladino"
    },
    "Wizard": {
      "source": "Livro de Regras Núcleo de Pathfinder",
      "name": "Mago"
    },
    "Alchemist": {
      "source": "Livro de Regras Núcleo de Pathfinder",
      "name": "Alquimista"
    },
    "Barbarian": {
      "description": "<p><em>A fúria de batalha o consome. Você sente prazer em causar destruição e atravessar seus inimigos com armas poderosas, contando com uma durabilidade impressionante independente de técnicas complicadas ou treinamento rígido. Sua fúria se alimenta de seus instintos brutais, que você pode associar com um animal, espírito ou alguma parte de si. Para muitos bárbaros a força bruta é um martelo e todo problema é um prego, enquanto outros tentam conter a torrente de emoções dentro de si e liberam sua fúria somente quando realmente necessário.</em></p>\n<p><strong>Atributo Chave: FORÇA</strong></p>\n<p>No 1º nível, sua classe lhe concede uma melhoria de atributo à sua escolha em Força.</p>\n<p><strong>Pontos de Vida: 12 mais seu modificador de Constituição</strong></p>\n<p>No 1º nível e a cada nível subsequente, você acrescenta essa quantidade ao seu valor máximo de PV.</p>\n<h1>Interpretando o Bárbaro</h1>\n<h2>Durante Encontros de Combate…</h2>\n<p>Você invoca sua fúria e corre até a linha de frente para esmagar seus adversários. Sua melhor defesa é o ataque — você precisará derrubar os adversários antes que possam aproveitar suas defesas relativamente baixas.</p>\n<h2>Durante Encontros Sociais…</h2>\n<p>Você utiliza intimidação para conseguir o que precisa, especialmente quando uma persuasão mais gentil é incapaz de completar o trabalho.</p>\n<h2>Enquanto Explora</h2>\n<p>Você procura pelo perigo, pronto para ser o primeiro a encarar uma batalha a qualquer instante. Você escala a parede de rocha desafiadora e joga a corda para outros subirem, ou nada nas correntes arriscadas do rio para alcançar a alavanca escondida sob a superfície da água. Se algo precisar ser quebrado, você está pronto para a tarefa!</p>\n<h2>Em Recesso</h2>\n<p>Você pode entrar em uma taverna para farrear, disseminar as lendas de seus feitos poderosos ou recrutar seguidores para se tornar um senhor da guerra pelo seu próprio mérito.</p>\n<h2>Você Pode...</h2>\n<ul>\n<li>Ter um profunda fonte de raiva, ódio ou frustração.</li>\n<li>Preferir uma abordagem direta a uma que requeira paciência e tédio.</li>\n<li>Engajar em um regime de exercícios físicos intensos — e socar todo mundo que disser que isto conflita com seu desgosto por paciência e tédio.</li>\n</ul>\n<h2>Outros Provavelmente...</h2>\n<ul>\n<li>Confiam em sua coragem e força, e acreditam que você é capaz de se virar sozinho em uma luta.</li>\n<li>O veem como incivilizado ou como um indivíduo grosseiro inadequado para a alta sociedade.</li>\n<li>Acreditam que você é leal a seus amigos e aliados e que nunca irá ceder antes do fim da luta.</li>\n</ul>\n<h1>Proficiências Iniciais</h1>\n<p>No 1º nível, você recebe as graduações de proficiência listadas nas estatísticas a seguir. Você é destreinado em qualquer estatística não listada a menos que receba alguma graduação de proficiência melhor de outra forma.</p>\n<h2>Percepção</h2>\n<p>Especialista em Percepção</p>\n<h2>Jogadas de Salvamento</h2>\n<p>Especialista em Fortitude</p>\n<p>Treinado em Reflexos</p>\n<p>Especialista em Vontade</p>\n<h2>Perícias</h2>\n<p>Treinado em Atletismo</p>\n<p>Treinado em uma quantidade de perícias adicionais igual a 3 mais seu modificador de Inteligência</p>\n<h2>Ataques</h2>\n<p>Treinado em armas simples</p>\n<p>Treinado em armas marciais</p>\n<p>Treinado em ataques desarmados</p>\n<h2>Defesas</h2>\n<p>Treinado em leves</p>\n<p>Treinado em médias</p>\n<p>Treinado em defesa sem armadura</p>\n<h2>CD de Classe</h2>\n<p>Treinado em CD de classe de bárbaro</p>\n\n<h1>Características de Classe</h1>\n<p>Você recebe as habilidades a seguir como um bárbaro. Habilidades recebidas em níveis superiores indicam os níveis em que você as recebe ao lado de seus nomes.</p>\n\n<table class=\"pf2-table\">\n<thead>\n<tr>\n<th>Seu Nível</th>\n<th>Característica da Classe</th>\n</tr>\n<tbody>\n<tr>\n<td>1</td>\n<td>Ancestralidade e biografia, fúria, instinto, proficiências iniciais, talento de bárbaro</td>\n</tr>\n<tr>\n<td>2</td>\n<td>Talento de bárbaro, talento de perícia</td>\n</tr>\n<tr>\n<td>3</td>\n<td>Incremento de perícia, negar vantagem, talento geral</td>\n</tr>\n<tr>\n<td>4</td>\n<td>Talento de bárbaro, talento de perícia</td>\n</tr>\n<tr>\n<td>5</td>\n<td>Brutalidade, incremento de perícia, melhorias de atributo, talento de ancestralidade</td>\n</tr>\n<tr>\n<td>6</td>\n<td>Talento de bárbaro, talento de perícia</td>\n</tr>\n<tr>\n<td>7</td>\n<td>Especialização em armas, incremento de perícia, irrefreável, talento geral</td>\n</tr>\n<tr>\n<td>8</td>\n<td>Talento de bárbaro, talento de perícia</td>\n</tr>\n<tr>\n<td>9</td>\n<td>Incremento de perícia, reflexos rápidos, resistência em fúria, talento de ancestralidade</td>\n</tr>\n<tr>\n<td>10</td>\n<td>Melhorias de atributo, talento de bárbaro, talento de perícia</td>\n</tr>\n<tr>\n<td>11</td>\n<td>Fúria poderosa, incremento de perícia, talento geral</td>\n</tr>\n<tr>\n<td>12</td>\n<td>Talento de bárbaro, talento de perícia</td>\n</tr>\n<tr>\n<td>13</td>\n<td>Especialidade em armaduras médias, furor com armas, incremento de perícia, irrefreável maior, talento de ancestralidade</td>\n</tr>\n<tr>\n<td>14</td>\n<td>Talento de bárbaro, talento de perícia</td>\n</tr>\n<tr>\n<td>15</td>\n<td>Especialização em armas maior, incremento de perícia, melhorias de atributo, talento geral, vontade indomável</td>\n</tr>\n<tr>\n<td>16</td>\n<td>Talento de bárbaro, talento de perícia</td>\n</tr>\n<tr>\n<td>17</td>\n<td>Fúria rápida, incremento de perícia, sentidos elevados, talento de ancestralidade</td>\n</tr>\n<tr>\n<td>18</td>\n<td>Talento de bárbaro, talento de perícia</td>\n</tr>\n<tr>\n<td>19</td>\n<td>Armadura de furor, devastador, incremento de perícia, talento geral</td>\n</tr>\n<tr>\n<td>20</td>\n<td>Melhorias de atributo, talento de alquimista, talento de perícia</td>\n</tr>\n</tbody>\n</table>\n\n<h2>Ancestralidade e Biografia</h2>\n<p>Além das habilidades fornecidas por sua classe no 1º nível, você possui os benefícios da ancestralidade e biografia selecionadas.</p>\n\n<h2>Proficiências Iniciais</h2>\n<p>No 1º nível você ganha um número de proficiências que representam seu treinamento básico. Essas proficiências são mostradas no início desta classe.</p>\n\n<h2>Fúria</h2>\n<p>Você ganha a ação Fúria, que lhe permite entrar em frenesi.</p>\n<h3>@Compendium[pf2e.actionspf2e.Ah5g9pDwWF9b9VW9]{Fúria} <span class=\"pf2-icon\">A</span></h3>\n<p><strong>Requirementos</strong>Você não está fatigado ou em fúria.</p>\n<hr/>\n<p>Você acessa seu furor interior e entra em fúria. Você recebe uma quantidade de Pontos de Vida temporários igual ao seu nível mais seu modificador de Constituição. Este frenesi dura por 1 minuto, até que não haja inimigos que você possa perceber ou até você cair inconsciente — o que ocorrer primeiro. Você não pode encerrar sua fúria voluntariamente. Enquanto estiver em fúria:</p>\n<ul>\n<li>Você causa 2 pontos de dano adicionais com armas corpo a corpo e ataques desarmados. Este dano adicional é dividido pela metade se sua arma ou ataque desarmado for ágil.</li>\n<li>Você sofre –1 de penalidade na CA.</li>\n<li>Você não pode usar ações com o traço concentração a menos que elas também possuam o traço fúria. Você pode Buscar enquanto estiver em fúria.</li>\n</ul>\n<p>Após encerrar sua fúria, você perde quaisquer Pontos de Vida temporários recebidos pela Fúria e não pode entrar em Fúria novamente por 1 minuto.</p>\n\n<h2>Instinto</h2>\n<p>Sua fúria surge de um instinto dominante — algo que você aprendeu através de uma tradição ou que irrompeu naturalmente de você. Seu instinto escolhido lhe concede uma habilidade, exige que você evite certos comportamentos, lhe concede dano aumentado e resistências em níveis superiores e lhe permite selecionar talentos ligados a seu instinto.</p>\n<p>Instintos podem ser encontrados aqui: @Compendium[pf2e.classfeatures.0FtzFbUrN56KA67z]{Instinto Animal}, @Compendium[pf2e.classfeatures.VDot7CDcXElxmkkz]{Instinto de Dragão}, @Compendium[pf2e.classfeatures.k7M9jedvt31AJ5ZR]{Instinto do Furor}, @Compendium[pf2e.classfeatures.JuKD6k7nDwfO0Ckv]{Instinto de Gigante}, @Compendium[pf2e.classfeatures.TQqv9Q5mB4PW6LH9]{Instinto Espiritual}, and @Compendium[pf2e.classfeatures.SCYSjUbMmw8JD9P9]{Superstition Instinct}.</p>\n\n<h2>Talentos de Bárbaro</h2>\n<p>No 1º nível e a cada nível par subsequente, você ganha um talento de classe bárbaro.</p>\n\n<h2>Talentos de Perícia<span style=\"float: right;\">Nível 2</span></h2>\n<p>No 2º nível e a cada 2 níveis subsequentes, você recebe um talento de perícia. Você deve possuir uma graduação de proficiência treinado ou melhor na perícia correspondente para selecionar um talento de perícia.</p>\n\n<h2>Incrementos de Perícia<span style=\"float: right;\">Nível 3</span></h2>\n<p>No 3º nível e a cada 2 níveis subsequentes, você recebe um incremento de perícia. Você pode usar este incremento para aumentar sua graduação de proficiência para treinado em uma perícia na qual seja destreinado ou para aumentar sua graduação de proficiência para especialista em uma perícia na qual já seja treinado.</p>\n<p>No 7º nível, você pode usar incrementos de perícia para aumentar sua graduação de proficiência para mestre em uma perícia na qual já seja especialista e, no 15º nível, você pode usar incrementos de perícia para aumentar sua graduação de proficiência para lendário em uma perícia na qual já seja mestre.</p>\n\n<h2>Negar Vantagem<span style=\"float: right;\">Nível 3</span></h2>\n<p>Seus adversários têm grande dificuldade para superar suas defesas. Você não fica desprevenido para criaturas do seu nível ou inferior que estejam escondidas, indetectadas, flanqueando-lhe ou usando um ataque surpresa. Entretanto, elas ainda podem ajudar criaturas aliadas a flanqueá-lo.</p>\n\n<h2>Talentos Gerais<span style=\"float: right;\">Nível 3</span></h2>\n<p>No 3º nível e a cada 4 níveis subsequentes, você recebe um talento geral.</p>\n\n<h2>Brutalidade<span style=\"float: right;\">Nível 5</span></h2>\n<p>Seu furor torna suas armas letais. Suas graduações de proficiência em armas simples, armas marciais e ataques desarmados aumentam para especialista. Enquanto estiver em fúria, você obtém acesso aos efeitos de especialização de crítico em armas corpo a corpo e ataques desarmados.</p>\n\n<h2>Melhorias de Atributo<span style=\"float: right;\">Nível 5</span></h2>\n<p>No 5º nível e a cada 5 níveis subsequentes, você melhora os valores de quatro atributos diferentes. Você pode usar estas melhorias de atributo para aumentar seus valores de atributo acima de 18 pontos. Incrementar um valor de atributo aumenta seu valor em 1 ponto se ele já for 18 ou maior, ou em 2 pontos se ele for menor que 18.</p>\n\n<h2>Talentos de Ancestralidade<span style=\"float: right;\">Nível 5</span></h2>\n<p>Além do talento de ancestralidade recebido na criação do personagem, você recebe um talento de ancestralidade no 5º nível e a cada 4 níveis subsequentes.</p>\n\n<h2>Especialização em Armas<span style=\"float: right;\">Nível 7</span></h2>\n<p>Sua fúria lhe ajuda a acertar mais forte. Você causa 2 pontos de dano adicionais com armas e ataques desarmados nas quais é especialista. Este dano aumenta para 3 se você for mestre e para 4 se você for lendário. Você recebe a habilidade de especialização do seu instinto.</p>\n\n<h2>Irrefreável<span style=\"float: right;\">Nível 7</span></h2>\n<p>Seu corpo está acostumado a perigos físicos e tornou-se mais resistente a patógenos e doenças. Sua graduação de proficiência em salvamentos de Fortitude aumenta para mestre. Quando rolar um sucesso em um salvamento de Fortitude, trate o resultado como um sucesso crítico.</p>\n\n<h2>Reflexos Rápidos<span style=\"float: right;\">Nível 9</span></h2>\n<p>Seus reflexos são rápidos como um relâmpago. Sua graduação de proficiência em salvamentos de Reflexos aumenta para especialista.</p>\n\n<h2>Resistência em Fúria<span style=\"float: right;\">Nível 9</span></h2>\n<p>A exposição repetida aos elementos naturais e sua pele endurecida lhe permitem evitar ferimentos. Enquanto estiver em fúria, você adquire resistência igual a 3 + seu modificador de Constituição aos tipos de dano indicados em seu instinto.</p>\n\n<h2>Fúria Poderosa<span style=\"float: right;\">Nível 11</span></h2>\n<p>Sua fúria se intensifica e permite que você irrompa em uma explosão de movimentos rápidos. Sua graduação de proficiência em sua CD de classe de bárbaro aumenta para especialista. Você ganha a ação livre Fúria Poderosa.</p>\n<h3>@Compendium[pf2e.actionspf2e.74iat04PtfG8gn2Q]{Fúria Poderosa} <span class=\"pf2-icon\">F</span></h3>\n<p><strong>Acionamento</strong> Você usa a ação Fúria em seu turno.</p>\n<hr />\n<p>Você usa uma ação que possua o traço fúria. Em vez disso, você pode aumentar a quantidade de ações da Fúria acionadora para duas e usar uma atividade de duas ações com o traço fúria imediatamente.</p>\n\n<h2>Especialista em Armaduras Médias<span style=\"float: right;\">Nível 13</span></h2>\n<p>Você aprendeu a se defender melhor contra ataques. Suas graduações de proficiência em armaduras leves, armaduras médias e defesa sem armadura aumentam para especialista.</p>\n\n<h2>Furor em Armas<span style=\"float: right;\">Nível 13</span></h2>\n<p>Sua fúria lhe torna ainda mais efetivo com as armas que você empunha. Suas graduações de proficiência em armas simples, armas marciais e ataques desarmados aumentam para mestre.</p>\n\n<h2>Irrefreável Maior<span style=\"float: right;\">Nível 13</span></h2>\n<p>Você possui a fisiologia firme e sólida de um baluarte. Sua graduação de proficiência em salvamentos de Fortitude aumenta para lendário. Quando rolar uma falha crítica em um salvamento de Fortitude, trate o resultado como uma falha. Quando rolar uma falha em um salvamento de Fortitude contra um efeito que causa dano, divida o dano sofrido pela metade.</p>\n\n<h2>Especialização em Armas Maior<span style=\"float: right;\">Nível 15</span></h2>\n<p>As armas que você domina se tornam verdadeiramente temíveis em suas mãos. Seu dano de especialização em armas aumenta para 4 pontos com armas e ataques desarmados nas quais é especialista, para 6 pontos de dano nas quais é mestre e para 8 pontos de dano nas quais é lendário. Você recebe o benefício maior da habilidade de especialização de instinto.</p>\n<p>Veja especialização de instinto para mais informações.</p>\n\n<h2>Vontade Indomável<span style=\"float: right;\">Nível 15</span></h2>\n<p>Sua fúria torna-o difícil controlar. Sua graduação de proficiência em salvamentos de Vontade aumenta para mestre. Quando rolar um sucesso em um salvamento de Vontade, trate o resultado como um sucesso crítico.</p>\n\n<h2>Fúria Rápida<span style=\"float: right;\">Nível 17</span></h2>\n<p>Você se recupera rapidamente de sua Fúria e fica prontamente disposto a enfurecer-se novamente. Após passar um turno completo sem estar em fúria, você pode entrar em Fúria novamente sem precisar esperar 1 minuto.</p>\n\n<h2>Sentidos Elevados<span style=\"float: right;\">Nível 17</span></h2>\n<p>Seu instinto aguça ainda mais cada um de seus sentidos. Sua graduação de proficiência em Percepção aumenta para mestre.</p>\n\n<h2>Armadura de Furor<span style=\"float: right;\">Nível 19</span></h2>\n<p>Seu treinamento e fúria aprofundam sua conexão com armaduras. Suas graduações de proficiência em armaduras leves, armaduras médias e defesa sem armadura aumentam para mestre.</P>\n\n<h2>Devastador<span style=\"float: right;\">Nível 19</span></h2>\n<p>Seus golpes são tão devastadores que você dificilmente se importa com resistências, e suas habilidades de bárbaro são inigualáveis. Sua graduação de proficiência em sua CD de classe de bárbaro aumenta para mestre. Seus Golpes corpo a corpo ignoram 10 pontos da resistência a dano físico de uma criatura.</p>",
      "source": "Livro de Regras Núcleo de Pathfinder",
      "name": "Bárbaro"
    },
    "Monk": {
      "description": "<p><em>A força de seu punho flui de sua mente e espírito. Você busca a perfeição — aprimorar seu corpo para torná-lo um instrumento sem defeitos e sua mente em um bastião ordenado de sabedoria. Você é um combatente fervoroso reconhecido por suas habilidades em artes marciais e posturas de combate que lhe concedem técnicas de luta únicas. Embora o desafio de dominar vários estilos de combate o leve a grandes feitos, você também aprecia meditar sobre questões filosóficas e descobrir novas formas de obter paz e iluminação.</em></p>\n<p><strong>Atributo Chave: FORÇA OU DESTREZA</strong></p>\n<p>No 1º nível, sua classe lhe concede uma melhoria de atributo à sua escolha em Força ou Destreza.</p>\n<p><strong>Pontos de Vida: 10 mais seu modificador de Constituição</strong></p>\n<p>No 1º nível e a cada nível subsequente, você acrescenta essa quantidade ao seu valor máximo de PV.</p>\n<h1>Interpretando o </h1>\n<h2>Durante Encontros de Combate…</h2>\n<p>Você se joga na peleja, esquivando ou saltando sobre obstáculos com manobras acrobáticas. Você golpeia oponentes em uma rápida rajada de ataques, utilizando seus punhos nus ou empunhando armas especializadas que dominou durante seu treinamento monástico. Você adota posturas lhe permitem adaptar seu estilo de combate para situações diferentes, e usa habilidades de ki para realizar feitos místicos como curar-se ou planar pelo ar.</p>\n<h2>Durante Encontros Sociais…</h2>\n<p>Sua perceptividade lhe permite ver através de mentiras, e seu treinamento filosófico fornece intuição sobre qualquer situação.</p>\n<h2>Enquanto Explora</h2>\n<p>Você escala paredes, se esquiva de armadilhas, supera obstáculos e salta sobre fossos. Você normalmente fica à frente do grupo para proteger membros mais vulneráveis, e fica bem confortável procurando por perigo ou movendo-se furtivamente.</p>\n<h2>Em Recesso</h2>\n<p>Você se exercita disciplinadamente, se alimenta de forma saudável, medita e estuda várias filosofias. Você também pode adotar um ofício que se esforça para aperfeiçoar.</p>\n<h2>Você Pode...</h2>\n<ul>\n<li>Manter um regime de treinamento físico e meditação.</li>\n<li>Encarar a adversidade com uma abordagem calma e comedida, nunca entrando em pânico ou sucumbindo ao desespero.</li>\n<li>Olhar para o futuro procurando por maneiras para se aprimorar enquanto permanece em paz com seu eu atual.</li>\n</ul>\n<h2>Outros Provavelmente...</h2>\n<ul>\n<li>Maravilham-se com seus feitos de proeza física.</li>\n<li>Pensam que você é um pouco certinho e tenso, com seus votos e regras.</li>\n<li>O procuram em busca de instrução filosófica.</li>\n</ul>\n<h1>Proficiências Iniciais</h1>\n<p>No 1º nível, você recebe as graduações de proficiência listadas nas estatísticas a seguir. Você é destreinado em qualquer estatística não listada a menos que receba alguma graduação de proficiência melhor de outra forma.</p>\n<h2>Percepção</h2>\n<p>Treinado em Percepção</p>\n<h2>Jogadas de Salvamento</h2>\n<p>Especialista em Fortitude</p>\n<p>Especialista em Reflexos</p>\n<p>Especialista em Vontade</p>\n<h2>Perícias</h2>\n<p>Treinado em uma quantidade de perícias adicionais igual a 4 mais seu modificador de Inteligência</p>\n<h2>Ataques</h2>\n<p>Treinado em armas simples</p>\n<p>Treinado em ataques desarmados</p>\n<h2>Defesas</h2>\n<p>Treinado em todas as armaduras</p>\n<p>Especialista em defesa sem armadura</p>\n<h2>CD de Classe</h2>\n<p>Treinado em CD de classe de monge</p>\n\n<h1>Características de Classe</h1>\n<p>Você recebe as habilidades a seguir como um monge. Habilidades recebidas em níveis superiores indicam os níveis em que você as recebe ao lado de seus nomes.</p>\n\n<table class=\"pf2-table\">\n<thead>\n<tr>\n<th>Seu Nível</th>\n<th>Característica da Classe</th>\n</tr>\n<tbody>\n<tr>\n<td>1</td>\n<td>Ancestralidade e biografia, proficiências iniciais, punho poderoso, rajada de golpes, talento de monge</td>\n</tr>\n<tr>\n<td>2</td>\n<td>Talento de monge, talento de perícia</td>\n</tr>\n<tr>\n<td>3</td>\n<td>Golpes místicos, incremento de perícia, movimento incrível +3 metros, talento geral</td>\n</tr>\n<tr>\n<td>4</td>\n<td>Talento de monge, talento de perícia</td>\n</tr>\n<tr>\n<td>5</td>\n<td>Especialidade em golpes, incremento de perícia, melhorias de atributo, prontidão, talento de ancestralidade</td>\n</tr>\n<tr>\n<td>6</td>\n<td>Talento de monge, talento de perícia</td>\n</tr>\n<tr>\n<td>7</td>\n<td>Caminho para a perfeição, especialização em armas, incremento de perícia, movimento incrível +4,5 metros, talento geral</td>\n</tr>\n<tr>\n<td>8</td>\n<td>Talento de monge, talento de perícia</td>\n</tr>\n<tr>\n<td>9</td>\n<td>Especialidade de monge, golpes metálicos, incremento de perícia, talento de ancestralidade</td>\n</tr>\n<tr>\n<td>10</td>\n<td>Melhorias de atributo, talento de monge, talento de perícia</td>\n</tr>\n<tr>\n<td>11</td>\n<td>Incremento de perícia, movimento incrível +6 metros, segundo caminho para a perfeição, talento geral</td>\n</tr>\n<tr>\n<td>12</td>\n<td>Talento de monge, talento de perícia</td>\n</tr>\n<tr>\n<td>13</td>\n<td>Incremento de perícia, maestria em golpes, maestria graciosa, talento de ancestralidade</td>\n</tr>\n<tr>\n<td>14</td>\n<td>Talento de monge, talento de perícia</td>\n</tr>\n<tr>\n<td>15</td>\n<td>Especialização em armas maior, incremento de perícia, melhorias de atributo, movimento incrível +7,5 metros, talento geral, terceiro caminho para a perfeição</td>\n</tr>\n<tr>\n<td>16</td>\n<td>Talento de monge, talento de perícia</td>\n</tr>\n<tr>\n<td>17</td>\n<td>Golpes adamantinos, incremento de perícia, lenda graciosa, talento de ancestralidade</td>\n</tr>\n<tr>\n<td>18</td>\n<td>Talento de monge, talento de perícia</td>\n</tr>\n<tr>\n<td>19</td>\n<td>Forma aperfeiçoada, incremento de perícia, movimento incrível +9 metros, talento geral</td>\n</tr>\n<tr>\n<td>20</td>\n<td>Melhorias de atributo, talento de monge, talento de perícia</td>\n</tr>\n</tbody>\n</table>\n\n<h2>Ancestralidade e Biografia</h2>\n<p>Além das habilidades fornecidas por sua classe no 1º nível, você possui os benefícios da ancestralidade e biografia selecionadas.</p>\n\n<h2>Proficiências Iniciais</h2>\n<p>No 1º nível você ganha um número de proficiências que representam seu treinamento básico. Essas proficiências são mostradas no início desta classe.</p>\n\n<h2>Punho Poderoso</h2>\n<p>Você sabe utilizar seus punhos como armas mortais. O dado de dano de seus punhos muda de 1d4 para 1d6. A maioria das pessoas sofre –2 de penalidade de circunstância para desferir um ataque letal com ataques desarmados não-letais, pois têm dificuldade em usar seus punhos com força mortal. Você não sofre esta penalidade para desferir um ataque letal com seu punho ou com quaisquer outros ataques desarmados.</p>\n\n<h2>Rajada de Golpes</h2>\n<p>Você pode atacar rapidamente com punhos, pés, cotovelos, joelhos e outros ataques desarmados. Você ganha a ação Rajada de Golpes.</p>\n<p>@Compendium[pf2e.actionspf2e.nbfNETdpee8CVM17]{Rajada de Golpes} <span class=\"pf2-icon\">A</span></p>\n<hr />\n<p>Faça dois Golpes desarmados. Se ambos atingirem a mesma criatura, some seus danos para o propósito de resistências e fraquezas. Aplique sua penalidade por ataques múltiplos normalmente a esses Golpes. Como a ação possui o traço Floreio, você pode usar Rajada de Golpes somente uma vez por turno.</p>\n\n<h2>Magias de Ki</h2>\n<p>Ao tocar uma reserva sobrenatural interior chamada de ki, você pode criar efeitos mágicos. Certos talentos lhe concedem magias especiais conhecidas como magias de ki, que são um tipo de magia de foco. Conjurar uma magia de foco custa 1 Ponto de Foco, e você adquire uma reserva de foco com 1 Ponto de Foco. Você reabastece sua reserva de foco durante suas preparações diárias e pode recuperar 1 Ponto de Foco ao gastar 10 minutos usando a atividade @Compendium[pf2e.actionspf2e.OSefkMgojBLqmRDh]{Refocar} meditando para alcançar paz interior.</p>\n<p>Magias de foco são automaticamente elevadas à metade de seu nível de personagem arredondada para cima. Alguns talentos podem conceder mais magias de foco e aumentar o tamanho de sua reserva de foco, embora ela nunca possa conter mais do que 3 Pontos de Foco.</p>\n<p>Quando obtiver sua primeira magia de ki, decida se suas magias de ki são magias divinas ou ocultistas. Você se torna treinado em ataques de magia e CDs de magias dessa tradição. Seu atributo de conjuração é Sabedoria.</p>\n\n<h2>Talentos de Monge</h2>\n<p>No 1º nível e a cada nível par subsequente, você ganha um talento de classe de monge.</p>\n\n<h2>Talentos de Perícia<span style=\"float: right;\">Nível 2</span></h2>\n<p>No 2º nível e a cada 2 níveis subsequentes, você recebe um talento de perícia. Você deve possuir uma graduação de proficiência treinado ou melhor na perícia correspondente para selecionar um talento de perícia.</p>\n\n<h2>Golpes Místicos<span style=\"float: right;\">Nível 3</span></h2>\n<p>Você foca sua vontade nos seus ataques físicos, imbuinduo-os com energia mística. Seus golpes desarmados se tornam mágicos, permitindo que ultrapassem resistências contra ataques não-mágicos. Entretanto, você ainda precisa de um item como @Compendium[pf2e.equipment-srd.FNDq4NFSN0g2HKWO]{Bandagens das Pancadas Poderosas (+1)} para receber um bônus de item em rolagens de ataque ou aumentar os dados de dano dos seus golpes desarmados.\n\n<h2>Incrementos de Perícia<span style=\"float: right;\">Nível 3</span></h2>\n<p>No 3º nível e a cada 2 níveis subsequentes, você recebe um incremento de perícia. Você pode usar este incremento para aumentar sua graduação de proficiência para treinado em uma perícia na qual seja destreinado ou para aumentar sua graduação de proficiência para especialista em uma perícia na qual já seja treinado.</p>\n<p>No 7º nível, você pode usar incrementos de perícia para aumentar sua graduação de proficiência para mestre em uma perícia na qual já seja especialista e, no 15º nível, você pode usar incrementos de perícia para aumentar sua graduação de proficiência para lendário em uma perícia na qual já seja mestre.</p>\n\n<h2>Movimento Incrível<span style=\"float: right;\">Nível 3</span></h2>\n<p>Você se move como o vento. Você recebe +3 metros de bônus de estado em sua Velocidade sempre que não estiver vestindo armadura. O bônus aumenta em 1,5 metros para cada 4 níveis que você possuir além do 3º.</p>\n\n<h2>Talentos Gerais<span style=\"float: right;\">Nível 3</span></h2>\n<p>No 3º nível e a cada 4 níveis subsequentes, você recebe um talento geral.</p>\n\n<h2>Especialidade em Golpes<span style=\"float: right;\">Nível 5</span></h2>\n<p>Você praticou arduamente artes marciais e agora superou suas antigas capacidades. Suas graduações de proficiência em ataques desarmados e armas simples aumentam para especialista.\n\n<h2>Melhorias de Atributo<span style=\"float: right;\">Nível 5</span></h2>\n<p>No 5º nível e a cada 5 níveis subsequentes, você melhora os valores de quatro atributos diferentes. Você pode usar estas melhorias de atributo para aumentar seus valores de atributo acima de 18 pontos. Incrementar um valor de atributo aumenta seu valor em 1 ponto se ele já for 18 ou maior, ou em 2 pontos se ele for menor que 18.</p>\n\n<h2>Prontidão<span style=\"float: right;\">Nível 5</span></h2>\n<p>Você permanece alerta às ameaças ao seu redor. Sua graduação de proficiência em Percepção aumenta para especialista.</p>\n\n<h2>Talentos de Ancestralidade<span style=\"float: right;\">Nível 5</span></h2>\n<p>Além do talento de ancestralidade recebido na criação do personagem, você recebe um talento de ancestralidade no 5º nível e a cada 4 níveis subsequentes.</p>\n\n<h2>Caminho Para a Perfeição<span style=\"float: right;\">Nível 7</span></h2>\n<p>Você progrediu em seu próprio caminho para a iluminação. Escolha sua jogada de salvamento de Fortitude, Reflexos ou Vontade. Sua graduação de proficiência para a jogada de salvamento escolhida aumenta para mestre. Quando rolar um sucesso no salvamento escolhido, trate o resultado como um sucesso crítico.</p>\n\n<h2>Especialização em Armas<span style=\"float: right;\">Nível 7</span></h2>\n<p>Você aprendeu a infligir ferimentos graves com suas armas favoritas. Você causa 2 pontos de dano adicionais com armas e ataques desarmados nas quais é especialista. Este dano aumenta para 3 se você for mestre e para 4 se você for lendário.</p>\n\n<h2>Especialidade de Monge<span style=\"float: right;\">Nível 9</span></h2>\n<p>Sua graduação de proficiência em sua CD de classe de monge aumenta para especialista. Se possuir magias de ki, suas graduações de proficiência em ataques de magia e CDs de magias com a tradição de magia utilizada para suas magias de ki aumentam para especialista.</p>\n\n<h2>Golpes Metálicos<span style=\"float: right;\">Nível 9</span></h2>\n<p>Você pode ajustar seu corpo para desferir ataques desarmados infundidos com a energia mística de metais raros. Seus golpes desarmados são tratados como ferro frio e prata. Isto lhe permite causar mais dano a várias criaturas sobrenaturais, como demônios, diabos e fadas.</p>\n\n<h2>Segundo Caminho para a Perfeição<span style=\"float: right;\">Nível 11</span></h2>\n<p>Você descobriu como encontrar a perfeição em cada sucesso. Escolha uma jogada de salvamento diferente da escolhida em seu caminho para a perfeição. Sua graduação de proficiência para a jogada de salvamento escolhida aumenta para mestre. Quando rolar um sucesso no salvamento escolhido, trate o resultado como um sucesso crítico.</p>\n\n<h2>Maestria em Golpes<span style=\"float: right;\">Nível 13</span></h2>\n<p>Você aprimorou sua capacidade de usar seu corpo como arma. Suas graduações de proficiência em ataques desarmados e armas simples aumentam para mestre.</p>\n\n<h2>Maestria Graciosa<span style=\"float: right;\">Nível 13</span></h2>\n<p>Você se move com graça perpétua em batalha, evitando e se esquivando de golpes. Sua graduação de proficiência em defesa sem armadura aumenta para mestre.</p>\n\n<h2>Especialização em Armas Maior<span style=\"float: right;\">Nível 15</span></h2>\n<p>Seu dano de especialização em armas aumenta para 4 pontos com armas e ataques desarmados nas quais é especialista, para 6 pontos de dano nas quais é mestre e para 8 pontos de dano nas quais é lendário.</p>\n\n<h2>Terceiro Caminho para a Perfeição<span style=\"float: right;\">Nível 15</span></h2>\n<p>Você alcançou um grande progresso em seus estudos pessoais para a iluminação. Escolha uma das jogadas de salvamento que você tenha selecionado para caminho para a perfeição ou segundo caminho para a perfeição. Sua graduação de proficiência para a jogada de salvamento escolhida aumenta para lendário. Quando rolar uma falha crítica no salvamento escolhido, trate o resultado como uma falha. Quando rolar uma falha em um salvamento do tipo escolhido contra um efeito que causa dano, divida o dano sofrido pela metade.</p>\n\n<h2>Golpes Adamantinos<span style=\"float: right;\">Nível 17</span></h2>\n<p>Quando foca sua vontade em seus membros, seus golpes são firmes como o mais duro dos metais. Seus golpes desarmados são tratados como adamante.</p>\n\n<h2>Lenda Graciosa<span style=\"float: right;\">Nível 17</span></h2>\n<p>Seu movimento sublime lhe concede proteção e ofensiva inigualáveis. Sua graduação de proficiência em defesa sem armadura aumenta para lendário, e sua graduação de proficiência em sua CD de classe de monge aumenta para mestre. Se possuir magias de ki, suas graduações de proficiência em ataques de magia e CDs de magias com a tradição de magia utilizada para suas magias de ki aumentam para mestre.</p>\n\n<h2>Forma Aperfeiçoada<span style=\"float: right;\">Nível 19</span></h2>\n<p>Você removeu todas as imperfeições de suas técnicas. No seu primeiro Golpe durante seu turno, se rolar menor do que 10, você pode tratar a rolagem de ataque como um resultado 10. Este é um efeito de fortuna.</p>",
      "source": "Livro de Regras Núcleo de Pathfinder",
      "name": "Monge"
    },
    "Ranger": {
      "source": "Livro de Regras Núcleo de Pathfinder",
      "name": "Patrulheiro"
    },
    "Summoner": {
      "name": "Invocador"
    },
    "Gunslinger": {
      "source": "Pathfinder Guns & Gears"
    },
    "Witch": {
      "source": "Pathfinder Guia Avançado do Jogador",
      "name": "Bruxo"
    },
    "Oracle": {
      "source": "Pathfinder Guia Avançado do Jogador",
      "name": "Oráculo"
    },
    "Swashbuckler": {
      "source": "Pathfinder Guia Avançado do Jogador",
      "name": "Espadachim"
    },
    "Champion": {
      "source": "Livro de Regras Núcleo de Pathfinder",
      "name": "Campeão"
    }
  },
  "mapping": {
    "source": "data.source.value"
  }
}