{
  "label": "Biografias",
  "entries": {
    "Amnesiac": {
      "description": "<p>Sua biografia é... bem... honestamente, você não consegue se lembrar! Você pode ter ideias vagas bem no fundo da sua mente, sensações de emoções inusitadas ou respostas inesperadas a certas pessoas ou situações, mas de fato não sabe quem você era. Você pode estar se aventurando especificamente para ajudar a se lembrar. Você e o MJ são responsáveis por lidarem com a verdade da história pregressa de seu personagem. Você pode deixar por conta do MJ para que seja um segredo, trabalhar com ele ou até mesmo deixar para decidir depois. Em qualquer caso, você e o MJ devem determinar alguns poucos detalhes notáveis sobre seu personagem ou seus pertences para ter algumas pistas de seu passado.</p>\n<p>Você recebe três melhorias de atributo livre. Você escolhe duas delas, enquanto o MJ determina a terceira baseada nas primeiras ideias vagas da possível história de seu personagem.</p>",
      "source": "Pathfinder Guia Avançado do Jogador",
      "name": "Amnésico"
    },
    "Alkenstar Tinker": {
      "description": "<p><strong>Pré-Requisito</strong> Região - Terras Impossíveis</p>\n<hr />\n<p>Sua dedicação à investigação científica de sua nativa Alkenstrela lhe fornece grande intuição para inovações mecânicas e químicas.</p>\n<p>scolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Destreza</strong> ou <strong>Inteligência</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Manufatura e Saber de Engenharia. Você recebe o talento de perícia @Compendium[pf2e.feats-srd.is3Oz9wt11lNq62K]{Manufatura Alquímica}.</p>",
      "source": "Presságios Perdidos: Guia de Cenário",
      "trainedLore": "Saber de Engenharia",
      "name": "Funileiro de Alkenstrela"
    },
    "Back-Alley Doctor": {
      "description": "<p>You're the medic many turn to when a more official clinic or healer might not be available. You may specialize in stitching up bullet wounds or have a standing, confidential deal with a criminal syndicate to provide your services any time of day or night. In either case, you've perhaps turned to the adventuring life because a former client is unhappy with your work or members of the local constabulary have been asking too many questions.</p>\n<p>Choose two ability boosts. One must be to <strong>Constitution</strong> or <strong>Wisdom</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Medicine skill and the Underworld Lore skill. You gain the @Compendium[pf2e.feats-srd.bkZgWFSFV4cAf5Ot]{Risky Surgery} skill feat.</p>",
      "source": "Pathfinder Guns & Gears",
      "trainedLore": "Submundo",
      "name": "Back-Alley Doctor"
    },
    "Haunting Vision": {
      "description": "<p>Você foi assombrado por sonhos terríveis sobre incêndios a sua vida inteira. Isto pode ser resultado de uma experiência anterior de quase-morte envolvendo um incêndio ou talvez não possua nenhuma fonte óbvia. Recentemente, você encontrou por acaso uma imagem, história ou outro presságio ostentando o deus dragão da destruição, Dahak, o que o afligiu com um estranho senso de déjà vu — você começou a achar que a divindade dracônica pode ter algo a ver com seus sonhos, e por isso começou a estudar tudo o que podia sobre o deus. Suas visões também alimentaram sua fé; mesmo se não adorar uma divindade específica, você possui uma grande paixão por assuntos religiosos.</p>\n<p>Seu último sonho, pela primeira vez possuía detalhes o suficiente para identificar seu local — você viu a cidade de Colina Fenda queimando. Você decidiu se unir ao Chamado por Heróis na esperança de salvar a cidade antes que ela queime inteiramente como em seus sonhos.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Constituição</strong> ou <strong>Sabedoria</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Religião e Saber de Dahak. Você recebe o talento de perícia @Compendium[pf2e.feats-srd.x7EMZNMavris2aHY]{Estudante do Cânone}.</p>",
      "source": "Pathfinder: Era das Cinzas - Guia do Jogador",
      "trainedLore": "Saber de Dahak",
      "name": "Visão Assombrosa"
    },
    "Haunted Citizen": {
      "description": "<p>You grew up in a region where undead lurk everywhere. This could be a domain as small as a vampire's fief or as vast as the nation of Ustalav. As an ever-present concern, the undead greatly shaped your life. Living with fear became an everyday skill... as did pleading for your life.</p>\n<p>Choose two ability boosts. One must be to <strong>Wisdom</strong> or <strong>Charisma</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Diplomacy skill and the Lore skill for your home settlement. You gain the @Compendium[pf2e.feats-srd.6ON8DjFXSMITZleX]{No Cause for Alarm} skill feat.</p>",
      "name": "Haunted Citizen"
    },
    "Sentinel Reflectance": {
      "description": "<p>Either through witnessing their deeds and devout heroics firsthand, or through reading chronicles of their exploits, the Shining Sentinels of the Knights of Lastwall inspire you. You may idealize their philosophy or one day hope to join their ranks; the Shining Sentinels are your guiding star.</p>\n<p>Choose two ability boosts. One must be to <strong>Strength</strong> or <strong>Charisma</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Diplomacy skill and the Shining Sentinels Lore skill. You gain the @Compendium[pf2e.feats-srd.6ON8DjFXSMITZleX]{No Cause for Alarm} skill feat.</p>",
      "source": "Pathfinder Lost Omens: Knights of Lastwall",
      "trainedLore": "Sentinelas Radiante",
      "name": "Sentinel Reflectance"
    },
    "Hired Killer": {
      "description": "<p>Your life truly began after your first kill. Maybe you killed in self-defense, maybe it was a crime of passion, or maybe it was just an accident and you were a kid in the wrong place at the wrong time. In the end, the why doesn't matter. You got away with it. And then you found that maybe it didn't bother you as much as it should have. And maybe, just maybe, you had a talent you could use to forge a life for yourself. A blood-soaked talent and a blood-soaked life, sure. But it's yours.</p>\n<p>Choose two ability boosts. One boost must be to <strong>Strength</strong> or <strong>Dexterity</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Stealth skill and the Underworld Lore skill. You gain the @Compendium[pf2e.feats-srd.beyw5bdA5hkQbmaG]{Terrain Stalker} skill feat, choosing a terrain appropriate for where you make your kills.</p>",
      "source": "Pathfinder Guns & Gears",
      "trainedLore": "Submundo",
      "name": "Hired Killer"
    },
    "Godless Graycloak": {
      "source": "Pathfinder: Agentes da Guardabeira - Guia do Jogador",
      "trainedLore": "Saber de <Deity>"
    },
    "Academy Dropout": {
      "description": "<p>Você frequentava uma prestigiada academia mágica, mas então desistiu. Talvez tenha ocorrido um incidente importante, talvez você teve que retomar outras responsabilidades, ou talvez apenas fosse demais para você. Qualquer que fosse o caso, sua saída da academia moldou sua vida tanto quanto sua entrada e o levou a uma vida de aventuras.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Inteligência</strong> ou <strong>Carisma</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Arcanismo e Saber Acadêmico. Você recebe o talento de perícia @Compendium[pf2e.feats-srd.1Bt7uCW2WI4sM84P]{Conhecimento Duvidoso}.</p>",
      "trainedLore": "Saber Acadêmico",
      "name": "Desistente da Academia"
    },
    "Tech Reliant": {
      "description": "<p>Some event, be it an accident, attack, or disaster, has left you horribly scarred by magic. Your body no longer tolerates magical healing, and you can't use magic, forcing you to rely on gadgets and ingenuity where others trust in spells and magical items. You might have been well-versed in magic before, or barely familiar with its use. This event may have injured your body in visible ways, but no matter the extent of your injuries, your body no longer interacts with healing magic in any capacity.</p>\n<p>Choose two ability boosts. One must be to <strong>Constitution</strong> or <strong>Intelligence</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Crafting skill and the Medicine skill. You gain the @Compendium[pf2e.feats-srd.wYerMk6F1RZb0Fwt]{Battle Medicine} skill feat, and a +1 circumstance bonus to saving throws against spells. Healing spells, healing magic items, and magical effects with the healing trait have no effect on you.</p>",
      "source": "Pathfinder Guns & Gears",
      "name": "Tech Reliant"
    },
    "Undertaker": {
      "description": "<p>People die. This is the unfortunate fact of life on which you've founded your business, because wherever people die, there is a demand for mortuary services. You might be a Pharasmin priest or a secular professional, but your job is seeing to the body, comforting the bereaved, and making sure that the deceased goes to their ultimate reward with all due dignity. Of course, someone in your position sees a lot of strange deaths, and chances are one of them set you on the road to adventure.</p>\n<p>Choose two ability boosts. One must be to <strong>Intelligence</strong> or <strong>Wisdom</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Medicine skill and a Lore skill specializing in one local type of undead. You gain the @Compendium[pf2e.feats-srd.Ws9JlysHcFoz6WAQ]{Forensic Acumen} skill feat.</p>",
      "source": "Pathfinder Guns & Gears",
      "name": "Undertaker"
    },
    "Circuit Judge": {
      "description": "<p>You're a circuit judge, a courtroom on horseback who serves a group of communities out in the Mana Wastes or a similar backwoods region. You show up every couple of months, hear the cases that have piled up since your last visit, give verdicts, and then it's on to the next town in your itinerary. It's not the easiest life in the world, but it's an interesting one, and you hear some mighty strange cases. Chances are, it was one of those cases that set you on the road to adventure.</p>\n<p>Choose two ability boosts. One must be to <strong>Intelligence</strong> or <strong>Wisdom</strong>, and one is a free ability boost.</p>\n<p>You're trained in Deception and Legal Lore. You gain the @Compendium[pf2e.feats-srd.Dvz54d6aPhjsmUux]{Lie To Me} skill feat.</p>",
      "source": "Pathfinder Guns & Gears",
      "trainedLore": "Leis",
      "name": "Circuit Judge"
    },
    "Friend of Greensteeples": {
      "description": "<p>You're a good friend of Benedet, the majordomo of Greensteeples Manor in Egorian, Cheliax. You've learned a thing or two about surviving against all odds thanks to your close association with House Jeggare and the clandestine Pathfinder Society operations based out of Greensteeples.</p>\n<p>Choose two ability boosts. One must be to <strong>Dexterity</strong> or <strong>Charisma</strong>, and one is a free ability boost.</p>\n<p>You're trained in your choice of the Deception or Society skills, and gain the @Compendium[pf2e.feats-srd.W6Gl9ePmItfDHji0]{Assurance} skill feat with your chosen skill. You're also trained in a Lore skill about a narrow category of creatures.</p>\n<p>Additionally, when you receive a mission briefing at Greensteeples Manor (or a briefing from Benedet or Varian Jeggare at another location), you receive a warm welcome. You gain a +2 circumstance bonus to your checks to Gather Information or Recall Knowledge during the Getting Started segment of such adventures. Be sure to remind your GM that you have a relevant background.</p>",
      "source": "Blog de Pathfinder: Pathfinder Society Year 4 Rule Updates",
      "trainedLore": "<Lore about a narrow category of creatures>",
      "name": "Friend of Greensteeples"
    },
    "Laborer": {
      "description": "<p>Você passou anos realizando trabalho físico árduo. Essa foi uma vida difícil, mas de alguma forma você sobreviveu a ela. Você pode ter saído em aventuras para encontrar seu lugar no mundo, ou pode aventurar-se sob o comando de alguém.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicadavem <strong>Força</strong> ou <strong>Constituição</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Atletismo e Saber de Trabalho. Você recebe o talento de perícia @Compendium[pf2e.feats-srd.C0Tcelg3BAPhML6J]{Carregador Robusto}.</p>",
      "source": "Livro de Regras Núcleo de Pathfinder",
      "trainedLore": "Saber de Trabalho",
      "name": "Operário"
    },
    "Fireworks Performer": {
      "description": "<p>Few celebrations in Tian-Xia are complete without a show of fireworks, and your job is to make sure they go off without a hitch. You load the fireworks, set the fuses, and choreograph the performance, bringing the show together in a finale of lights and explosions. Then it's time to pack up your gear and move on to the next civic holiday or religious festival. Of course, someone who travels the roads with a pack full of high explosives is bound to run into an adventure or two along the way, and so over time, your fireworks have been spent in support of that life.</p>\n<p>Choose two ability boosts. One must be to <strong>Intelligence</strong> or <strong>Charisma</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Performance skill and the Engineering Lore skill. You gain the @Compendium[pf2e.feats-srd.7LB00jkh6JaJr3vS]{Fascinating Performance} skill feat.</p>",
      "source": "Pathfinder Guns & Gears",
      "trainedLore": "Engenharia",
      "name": "Fireworks Performer"
    },
    "Desert Tracker": {
      "description": "<p><strong>Pré-requisito</strong> Região - Rota Dourada</p>\n<hr />\n<p>Você se sente em casa nas trilhas das areias ardentes e ganha a vida como guia ou perseguindo criaturas no deserto. Você pode ser um nômade nativo, um experiente guia do deserto, um naturalista, um bandido conduzido às dunas pela lei — ou todas essas opções.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Constituição</strong> ou <strong>Sabedoria</strong>, e a outra é uma melhoria de\natributo livre.</p>\n<p>Você é treinado nas perícias Sobrevivência e Saber de Desertos. Você recebe o talento de perícia @Compendium[pf2e.feats-srd.urQZwmzg2kS53vd5]{Rastreador Experiente}.</p>",
      "source": "Presságios Perdidos: Guia de Cenário",
      "trainedLore": "Saber de Desertos",
      "name": "Rastreador do Deserto"
    },
    "Fogfen Tale-Teller": {
      "description": "<p>You know there are monstrous things out in the swamp known as Fogfen; you've seen these things through the mist, gliding through the murky water and heaving themselves over sodden bits of land. No one in Otari believes your tales of swamp monsters from the depths, even when you embellish the creatures of your stories with fangs, wings, or tentacles. You'll just have to prove to them that there are truly monsters out there, and that they were wrong to doubt you.</p>\n<p>Choose two ability boosts. One must be to <strong>Strength</strong> or <strong>Charisma</strong>, and one is a free ability boost.</p>\n<p>You're trained in Athletics and the Swamp Lore skill. You gain the @Compendium[pf2e.feats-srd.KxaYlC50zzHysJj8]{Titan Wrestler} skill feat.</p>",
      "source": "Pathfinder: Abomination Vaults Player's Guide",
      "trainedLore": "Saber de Pantanos",
      "name": "Fogfen Tale-Teller"
    },
    "Emissary": {
      "description": "<p>Como diplomata ou mensageiro, você viajou para várias terras distantes. Estabelecer comunicação e alianças com novas pessoas era sua mercadoria e ofício.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Inteligência</strong> ou <strong>Carisma</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Sociedade e no Saber relacionado a uma cidade que tenha visitado com frequência. Você recebe o talento de perícia @Compendium[pf2e.feats-srd.P9HCz0uR6xPHuw72]{Poliglota}.</p>",
      "source": "Livro de Regras Núcleo de Pathfinder",
      "trainedLore": "Saber de <City>",
      "name": "Emissário"
    },
    "Astrologer": {
      "description": "<p>Astrólogos olham para as estrelas em busca de sinais e portentos, usando suas posições para mapear trajetos para aqueles vivendo abaixo delas. Conforme as esferas celestiais se movem, o destino também. Você estudou as estrelas e aprendeu a adivinhar o seu caminho baseado na orientação delas. Tenham as estrelas chamado você diretamente para uma vida de aventuras ou tenha você usado as estrelas para guiar sua necessidade de viajar, você vive pelas orientações delas em uma vida de aventuras.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Inteligência</strong> ou <strong>Sabedoria</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Ocultismo e Saber de Astrologia. Você recebe o talento de perícia @Compendium[pf2e.feats-srd.hDGosy2ZTwnyctEP]{Identificar Estranhezas}.</p>",
      "trainedLore": "Saber de Astrologia",
      "name": "Astrólogo"
    },
    "Fortune Teller": {
      "description": "<p>Você aprendeu muitas das formas tradicionais de adivinhação do futuro usadas por leigos, abrindo a sua visão para os fios do destino. Você pode ter utilizado estas habilidades para guiar sua comunidade ou simplesmente para ganhar dinheiro. Mas mesmo a menor interação com estas práticas lhe conecta aos mistérios ocultistas do universo.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Inteligência</strong> ou <strong>Carisma</strong>, e a outra é uma melhoria de atributo livre</p>\n<p>Você é treinado nas perícias Ocultismo e Saber de Vidência. Você recebe o talento de perícia @Compendium[pf2e.feats-srd.hDGosy2ZTwnyctEP]{Identificar Estranhezas}.</p>",
      "source": "Livro de Regras Núcleo de Pathfinder",
      "trainedLore": "Saber de Vidência",
      "name": "Vidente"
    },
    "Cook": {
      "description": "<p>Você cresceu nas cozinhas de uma taverna ou de outro estabelecimento e se destacou, tornando-se um cozinheiro excepcional. Cozinhar, assar, fermentar — você passou tempo demais longe de vista. É por causa desse tempo perdido que você saiu pelo mundo para ver as coisas pelos seus próprios olhos.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Constituição</strong> ou <strong>Inteligência</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Sobrevivência e Saber de Culinária. Você recebe o talento de perícia @Compendium[pf2e.feats-srd.1Eceqc6zbMj2x0q9]{Temperado}.</p>",
      "source": "Pathfinder Guia Avançado do Jogador",
      "trainedLore": "Saber de Culinária",
      "name": "Cozinheiro"
    },
    "Blow-In (Thievery)": {
      "description": "<p>Você não esperava se juntar a um circo, mas procurava por um local para se esconder por motivos próprios. O Circo das Maravilhas Rebeldes foi formado por vários trabalhadores e artistas diferentes há alguns meses. Muitos vieram de um circo em Escadar chamado Menagerie Celestial, mas nem todos. Foi fácil se misturar com os assistentes. Embora você tenha planejado seguir em frente rapidamente, as pessoas do circo o adotaram como um deles e não fazem perguntas sobre o seu passado.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Destreza</strong> ou <strong>Carisma</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado na perícia Ladroagem e Saber de Submundo. Você recebe o talento de perícia @Compendium[pf2e.feats-srd.hVZbnsDuXihggylt]{Furto Súbto}.</p>",
      "source": "Pathfinder: Maldição da Extinção - Guia do Jogador",
      "trainedLore": "Saber de Submundo",
      "name": "Penetra (Ladroagem)"
    },
    "Aiudara Seeker": {
      "description": "<p><strong>[Legado - Era das Cinzas]</strong></p>\n<p>Os aiudara do Anel de Alseta se tornaram mais conhecidos e você está interessado em aprender mais sobre eles.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Inteligência</strong> ou <strong>Sabedoria</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado na perícia Arcanismo e em Saber de Portais. Você recebe o talento de perícia @Compendium[pf2e.feats-srd.IlOQuCQIhjJpig3S]{Identificação Rápida}.</p>",
      "source": "Pathfinder#150: Promessas Quebradas",
      "trainedLore": "Saber de Portais",
      "name": "Buscador de Aiudara"
    },
    "Diobel Pearl Diver": {
      "description": "<p><strong>Pré-requisito</strong> Região - Absalom e a Ilha da Pedra Estelar</p>\n<hr />\n<p>Você passou parte de sua juventude mergulhando e reunindo pérolas preciosas sob os olhos atentos dos mercadores do Consórcio Kortos.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Constituição</strong> ou <strong>Destreza</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Atletismo e Saber de Oceanos. Você recebe o talento de perícia @Compendium[pf2e.feats-srd.iOY6YfGBaOvMNAor]{Saqueador Subaquático}.</p>",
      "source": "Presságios Perdidos: Guia de Cenário",
      "trainedLore": "Saber de Oceanos",
      "name": "Mergulhador de Pérola de Diobel"
    },
    "Saloon Entertainer": {
      "description": "<p>All you want to do is entertain the people, but sure enough, bad news seems to follow you. Gunfights, brawls, robberies, and more befall establishments you play at, and word is quick to spread. Keep one town ahead of the gossip, and you just might be able to play a gig, command a stage, or run a table again.</p>\n<p>Choose two ability boosts. One must be to <strong>Charisma</strong> or <strong>Dexterity</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Performance skill and a lore skill of your choice. You gain the @Compendium[pf2e.feats-srd.lFwfUvH2708rl6i3]{Virtuosic Performer} skill feat.</p>",
      "source": "Pathfinder Guns & Gears",
      "name": "Saloon Entertainer"
    },
    "Hermit (Occultism)": {
      "description": "<p>Você viveu solitariamente em um local isolado, como uma caverna, oásis remoto ou mansão afastada. Aventurar-se pode representar sua primeira incursão envolvendo outras pessoas em muito tempo. Isto pode ser uma remissão bem-vinda da solidão ou uma mudança indesejada, mas em ambos os casos você provavelmente terá muitas dificuldades.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Constituição</strong> ou <strong>Inteligência</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado na perícia Ocultismo e no Saber relacionado ao terreno onde vivia como um eremita (como Saber de Cavernas ou Saber de Desertos). Você recebe o talento de perícia @Compendium[pf2e.feats-srd.1Bt7uCW2WI4sM84P]{Conhecimento Duvidoso}.</p>",
      "source": "Livro de Regras Núcleo de Pathfinder",
      "trainedLore": "Saber de <Location>",
      "name": "Eremita (Ocultismo)"
    },
    "Saboteur": {
      "description": "<p>Whether you do it for personal enjoyment or at the behest of a mercenary company or military organization, you have a knack for destroying things. You have a sense for an object or structure's weak spots and know where to deliver a hammer strike or alchemical bomb. You adventure to hone your skills or complete a particular mission.</p>\n<p>Choose two ability boosts. One must be to <strong>Strength</strong> or <strong>Dexterity</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Thievery skill and the Engineering Lore skill. You gain the @Compendium[pf2e.feats-srd.B9cQLRHtXoLlF0iR]{Concealing Legerdemain} skill feat.</p>",
      "source": "Pathfinder Guns & Gears",
      "trainedLore": "Engenharia",
      "name": "Saboteur"
    },
    "Codebreaker": {
      "description": "<p>Whether you're employed by a military organization to decipher coded messages sent by enemy factions or work independently to crack an enigma created by a past civilization, you have a head for patterns and linguistics. You might even use new clockwork devices to aid you in your efforts.</p>\n<p>Choose two ability boosts. One must be to <strong>Intelligence</strong> or <strong>Wisdom</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Society skill and the Cryptography Lore skill. You gain the @Compendium[pf2e.feats-srd.WeQGWvlWdeLeOlCN]{Glean Contents} skill feat.</p>",
      "source": "Pathfinder Guns & Gears",
      "trainedLore": "Criptografia",
      "name": "Codebreaker"
    },
    "Local Scion": {
      "description": "<p>Você é de Colina Fenda e viveu a maior parte de sua vida, se não toda ela, na cidade. Você pode ser o filho ou filha de uma conhecida família de aventureiros locais ou de uma família com uma relevante tradição militar ou algum outro serviço marcial. Você provavelmente também possui algum tipo de talento manual, pois o povo de Colina Fenda ébem autossuficiente.</p>\n<p>O Chamado por Heróis é umas das mais icônicas tradições de sua cidade natal, e você quer comparecer para provar seus próprios méritos para o conselho — além de simplesmente confiar em seu sobrenome.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Constituição</strong> ou <strong>Carisma</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Manufatura e Saber de Colina Fenda. Você recebe o talento de perícia @Compendium[pf2e.feats-srd.QLeMH5mQgh28sa5o]{Especialidade de Manufatura}.</p>",
      "source": "Pathfinder: Era das Cinzas - Guia do Jogador",
      "trainedLore": "Saber de Colina Fenda",
      "name": "Herdeiro Local"
    },
    "Mantis Scion": {
      "description": "<p><strong>Pré-requisito</strong> Região - Altos Mares</p>\n<hr />\n<p>Pelo menos um de seus parentes é um membro dos notórios assassinos Louva-a-Deus Vermelhos, matadores de aluguel impiedosos que raramente falham em cumprir seu trabalho. Seja de propósito ou por simples exposição, você foi treinado desde jovem na arte de perseguir e matar pessoas.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Destreza</strong> ou <strong>Sabedoria</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Furtividade e Saber de Assassinos. Você recebe o talento de perícia @Compendium[pf2e.feats-srd.W6Gl9ePmItfDHji0]{Certeza} em Furtividade.</p>",
      "source": "Presságios Perdidos: Guia de Cenário",
      "trainedLore": "Saber de Assassinos",
      "name": "Herdeiro do Louva-a-Deus"
    },
    "Goblinblood Orphan": {
      "description": "<p><strong>Pré-requisito</strong> Região - Cheliax Antiga</p>\n<hr />\n<p>Sua família, seja goblin, hobgoblin ou humana, morreu nas Guerras de Sangue Goblin. Embora seja marcado por estas perdas, você conseguiu sobreviver através de sua própria resiliência e desenvoltura.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Destreza</strong> ou <strong>Constituição</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Sobrevivência e Saber de Goblins. Você recebe o talento de perícia @Compendium[pf2e.feats-srd.W6Gl9ePmItfDHji0]{Certeza} em Sobrevivência.</p>",
      "source": "Presságios Perdidos: Guia de Cenário",
      "trainedLore": "Saber de Goblins",
      "name": "Órfão do Sangue Goblin"
    },
    "Snubbed Out Stoolie": {
      "description": "<p>You were once a distinguished informant for the shieldmarshals, working deep undercover to infiltrate gangs of bootleggers and assassins. Then, one day, you discovered that the records of your service had all been completely destroyed. In an instant, you were no longer an elite spy impersonating a criminal-you were just a plain criminal.</p>\n<p>Now, not a trace remains of your work for the city. Not only is it as though you were never a shieldmarshal at all, but you've got a rap sheet implicating you as a key member in the criminal organizations you spent your career infiltrating. Luckily, no one could take away the skills you learned from your deep-cover missions, and your new notoriety has earned you quite a reputation among Alkenstar's criminal elite. Through your underworld connections, you've identified Deputy Shieldmarshal Anjelique Loveless as the one responsible for your fall from grace. It seems you were onto something that she didn't want you to know about, but there's only one way to figure out exactly why Loveless ruined your reputation and gave you your outlaw status-find her.</p>\n<p>Choose two ability boosts. One must be to <strong>Strength</strong> or <strong>Charisma</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Deception skill and the Underworld Lore skill. You gain the @Compendium[pf2e.feats-srd.Dvz54d6aPhjsmUux]{Lie to Me} skill feat.</p>",
      "source": "Pathfinder: Outlaws of Alkenstar Player's Guide",
      "trainedLore": "Saber de Submundo",
      "name": "Snubbed Out Stoolie"
    },
    "Touched by Dahak": {
      "description": "<p><strong>[Legado - Era das Cinzas]</strong></p>\n<p>Embora a manifestação de Dahak tenha sido destruída, uma fagulha da natureza irada do deus dragão o infundiu, resultando em um temperamento violento, estranhos sonhos apocalípticos, uma obsessão com caçar dragões ou algum outro toque de sua influência.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser em <strong>Força</strong> ou <strong>Carisma</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado na perícia Atletismo e em Saber de Dragões. Você recebe o talento de perícia @Compendium[pf2e.feats-srd.KxaYlC50zzHysJj8]{Lutador Titânico}.</p>",
      "source": "Pathfinder#150: Promessas Quebradas",
      "trainedLore": "Saber de Dragões",
      "name": "Tocado por Dahak"
    },
    "Press-Ganged (LOWG)": {
      "description": "<p><strong>Pré-requisito</strong> Região - Altos Mares</p>\n<hr />\n<p>Você foi forçado ao serviço como marinheiro contra sua vontade. Talvez você tenha sido punido por um crime, selecionado para o serviço militar, esteja pagando uma dívida ou simplesmente foi abduzido. Embora fosse inicialmente treinado como um simples serviçal, você pode depois ter estudado sob a tutela de um dos especialistas da embarcação;</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Força</strong> ou <strong>Sabedoria</strong>, e a outra é uma melhoria de atributo livre</p>\n<p>Você é treinado nas perícias Sociedade e Saber de Navegação. Você recebe o talento de perícia @Compendium[pf2e.feats-srd.sMm0UfYxEPpq2Yzd]{Profissional Experiente}.</p>",
      "source": "Presságios Perdidos: Guia de Cenário",
      "trainedLore": "Saber de Navegação",
      "name": "Alistado por Pressão (PPGC)"
    },
    "Eidolon Contact (Religion)": {
      "description": "<p>Você teve contato com um ser desincorporado de essência mágica conhecido como eidolon. Você pode ter forjado uma ligação poderosa com esse eidolon, permitindo-lhe manifestá-lo como um convocador, mas é muito mais provável que vocês tenham perdido o contato com o tempo, embora não antes de aprender alguns segredos lembrados parcialmente. Se perdeu contato, você pode ter se tornado um aventureiro para tentar encontrar o eidolon novamente, ou para garantir que está livre dele para sempre.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Constituição</strong> ou <strong>Carisma</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado na perícia Religião e no Saber da criatura associada ao eidolon que você contatou (como Saber de Anjos ou Saber de Dragões). Você recebe o talento de perícia @Compendium[pf2e.feats-srd.1Bt7uCW2WI4sM84P]{Conhecimento Duvidoso}.</p>",
      "trainedLore": "Saber de <Eidolon Type>",
      "name": "Contato de Eidolon (Religião)"
    },
    "Magaambya Academic (Arcana)": {
      "description": "<p><strong>Pré-requisito</strong> Região - Vastidão Mwangi</p>\n<hr />\n<p>Você estudou magia na prestigiada academia Magaambya em Nantambu, aprendendo tradições mágicas que datam do tempo do Velho Mago Jatembe e adquirindo um pedigree respeitado por estudiosos de magia em quase todos os lugares.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Inteligência</strong> ou <strong>Carisma</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Arcanismo e em Saber Acadêmico. Você recebe o talento de perícia @Compendium[pf2e.feats-srd.MjQyTcV8Jiv1Jtln]{Reconhecer Magia}.</p>",
      "source": "Presságios Perdidos: Guia de Cenário",
      "trainedLore": "Saber Acadêmico",
      "name": "Acadêmico de Magaambya (Arcanismo)"
    },
    "Animal Whisperer": {
      "description": "<p>Você sempre sentiu uma forte ligação com os animais, e com um esforço mínimo aprendeu a treiná-los. Enquanto viaja, você continuamente encontra e faz amizades com criaturas diferentes.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Sabedoria</strong> ou <strong>Carisma</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Natureza e no Saber relacionado a um terreno habitado por animais que você aprecie (como Saber de Planícies ou Saber de Pântanos). Você recebe o talento de perícia @Compendium[pf2e.feats-srd.nowEaHgIyij7im8F]{Treinar Animal}.</p>",
      "source": "Livro de Regras Núcleo de Pathfinder",
      "trainedLore": "Saber de <Terrain>",
      "name": "Encantador de Animais"
    },
    "Guest of Sedeq Lodge": {
      "description": "<p>Either as a guest, event staff, or part of the construction crew, you spent a significant stretch of time at the Pathfinder Society's new lodge in Sedeq. The lodge serves as a new home for those fleeing from oppression or otherwise seeking a fresh start in Qadira. The magic and marvels you witnessed at the lodge inspired you to find more excitement as a member of the Pathfinder Society.</p>\n<p>Choose two ability boosts. One must be to <strong>Constitution</strong> or <strong>Wisdom</strong>, and one is a free ability boost.</p>\n<p>You're trained in your choice of the Arcana or Religion skills, as well as your choice of the Genie Lore or Sarenrae Lore skills. You gain the @Compendium[pf2e.feats-srd.MjQyTcV8Jiv1Jtln]{Recognize Spell} skill feat.</p>\n<p>Additionally, when you receive a mission briefing at Sedeq Lodge, your familiarity with the site and the nearby area comes in handy. You gain a +2 circumstance bonus to your checks to Gather Information or Recall Knowledge during the Getting Started segment of such adventures. Be sure to remind your GM that you have a relevant background.</p>",
      "source": "Blog de Pathfinder: Pathfinder Society Year 4 Rule Updates",
      "trainedLore": "<Choice of Genie Lore or Sarenrae Lore>",
      "name": "Guest of Sedeq Lodge"
    },
    "Hunter": {
      "description": "<p>Você perseguiu e abateu animais e outras criaturas dos ermos. Esfolar animais, retirar sua carne e cozinhá-los também foi parte de seu treinamento, e todos são recursos úteis para uma vida de aventuras.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Destreza</strong> ou <strong>Sabedoria</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Sobrevivência e Saber de Curtume. Você recebe o talento de perícia @Compendium[pf2e.feats-srd.tGIXuk0XeWmG04CX]{Procurar Vida Selvagem}.</p>",
      "source": "Livro de Regras Núcleo de Pathfinder",
      "trainedLore": "Saber de Curtume",
      "name": "Caçador"
    },
    "Gunsmith": {
      "description": "<p>From a young age, you apprenticed to an experienced gunsmith and over time your skill and knowledge rose to match that of your master. Today, you can easily repair, modify, or improve nearly any firearm you've seen before, and even if you haven't seen it, you'll break it down to learn about what makes it tick in no time. You've taken those skills on the road, using them to assist yourself and your allies as an adventurer when it comes to maintaining their weapons, shields, armor, and more.</p>\n<p>Choose two ability boosts. One of these boosts must be to <strong>Intelligence</strong> or <strong>Dexterity</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Crafting skill and the Engineering Lore skill. You gain the @Compendium[pf2e.feats-srd.ASy9AKEIRxPYUi5o]{Quick Repair} skill feat.</p>",
      "source": "Pathfinder Guns & Gears",
      "trainedLore": "Engenharia",
      "name": "Gunsmith"
    },
    "Ruin Delver": {
      "description": "<p>You've looked through some of the smaller ruins in the Otari hinterlands but have never quite built up the courage to check out the creepy lighthouse called Gauntlight. You've heard that these ruins are pretty well picked over, and mostly collapsed, but you always planned to some day explore them and perhaps find some bauble left behind from the centuries-old battle where the Roseguard slew an evil sorcerer. You know that the crumbled stone of old ruins has a tendency to shift, so you'd better step lightly if you get the chance to explore Gauntlight.</p>\n<p>Choose two ability boosts. One must be to <strong>Dexterity</strong> or <strong>Intelligence</strong>, and one is a free ability boost.</p>\n<p>You're trained in Acrobatics and the Roseguard Lore skill. You gain the @Compendium[pf2e.feats-srd.LQw0yIMDUJJkq1nD]{Cat Fall} skill feat.</p>",
      "source": "Pathfinder: Abomination Vaults Player's Guide",
      "trainedLore": "Roseguard Lore",
      "name": "Ruin Delver"
    },
    "Sponsored by a Village (Crafting)": {
      "description": "<p>You come from a small community far from any large cities, but the Magaambya is known even in your isolated corner of the world. You have shown more scholarly talent than anyone from your village in many years, perhaps even generations, and the village elders have insisted you explore your potential at the Magaambya. Whether you were eager to leave or not seemed irrelevant to the elders; you had the talent, so you must go. You don't know how the elders had the connections or influence to sponsor your education there, but you've left your tightknit community behind for the city of Nantambu and the Magaambya at its heart.</p>\n<p>Choose two ability boosts. One must be to <strong>Intelligence</strong> or <strong>Wisdom</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Crafting skill. You gain the @Compendium[pf2e.feats-srd.voYr7ygVcWmlg1f4]{Crafter's Appraisal} skill feat. You're also trained in the Lore skill appropriate for the terrain around your community (such as Forest Lore or Jungle Lore).</p>\n<p>Your recommended primary branch is the Casacade Bearers.</p>",
      "source": "Strength of Thousands Player's Guide",
      "trainedLore": "Saber de <Terrain>",
      "name": "Sponsored by a Village (Crafting)"
    },
    "Bellflower Agent": {
      "description": "<p><strong>Pré-requisito</strong> Região - Cheliax Antiga</p>\n<hr />\n<p>Você se uniu a uma sociedade secreta dedicada a libertar halflings escravos, muito provavelmente da crueldade do reino chelixe. Você sabe como contrabandear pessoas para dentro e fora dos países.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Destreza</strong> ou <strong>Carisma</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Furtividade e Saber de Submundo. Você recebe o talento de perícia @Compendium[pf2e.feats-srd.t3btih0O5RUwWynt]{Contrabandista Experiente}.</p>",
      "source": "Presságios Perdidos: Guia de Cenário",
      "trainedLore": "Saber de Submundo",
      "name": "Agente da Campânula"
    },
    "Eidolon Contact (Nature)": {
      "description": "<p>Você teve contato com um ser desincorporado de essência mágica conhecido como eidolon. Você pode ter forjado uma ligação poderosa com esse eidolon, permitindo-lhe manifestá-lo como um convocador, mas é muito mais provável que vocês tenham perdido o contato com o tempo, embora não antes de aprender alguns segredos lembrados parcialmente. Se perdeu contato, você pode ter se tornado um aventureiro para tentar encontrar o eidolon novamente, ou para garantir que está livre dele para sempre.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Constituição</strong> ou <strong>Carisma</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado na perícia Natureza e no Saber da criatura associada ao eidolon que você contatou (como Saber de Anjos ou Saber de Dragões). Você recebe o talento de perícia @Compendium[pf2e.feats-srd.1Bt7uCW2WI4sM84P]{Conhecimento Duvidoso}.</p>",
      "trainedLore": "Saber de <Eidolon Type>",
      "name": "Contato de Eidolon (Natureza)"
    },
    "Guard": {
      "description": "<p>Você serviu em uma guarda, seja por patriotismo ou simples necessidade financeira. De qualquer forma, você sabe fazer um suspeito falar. Qualquer que seja o motivo pelo qual deixou a guarda, você se aventura como uma forma de utilizar suas perícias mais amplamente.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Força</strong> ou <strong>Carisma</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Intimidação e Saber de Guerra ou Saber de Leis. Você recebe o talento de perícia @Compendium[pf2e.feats-srd.ar2DUlvDK4LDcH9J]{Coerção Rápida}.</p>",
      "source": "Livro de Regras Núcleo de Pathfinder",
      "trainedLore": "Saber de <Legal or Warfare>",
      "name": "Guarda"
    },
    "Bandit": {
      "description": "<p>Seu passado inclui considerável bandidagem rural, roubo a viajantes na estrada e ações similares. Quer seus roubos tenham sido sancionados por um nobre local, quer os tenha realizado por conta própria, você acabou sendo levado a uma vida de aventuras. Agora, aventuras são seu ofício e mercadoria, e os anos de acampamento e escaramuça o tem ajudado.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Destreza</strong> ou <strong>Carisma</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Intimidação e no Saber relacionado ao terreno onde você trabalhava (como Saber de Desertos ou Saber de Planícies). Você recebe o talento de perícia @Compendium[pf2e.feats-srd.gUqvezs2zzoTXFAI]{Coagir Grupo}.</p>",
      "source": "Pathfinder Guia Avançado do Jogador",
      "trainedLore": "Saber de <Terrain>",
      "name": "Bandido"
    },
    "Rivethun Adherent": {
      "description": "<p><strong>Pré-requisito</strong> Região - Reinos Resplandecentes</p>\n<hr />\n<p>Você passou tempo aprendendo as práticas e tradições dos antigos xamãs enânicos Rivethun e é capaz de reconhecer todos os tipos de magia. Você pode ter escolhido seu próprio caminho desde então, ou então permanece seguidor da filosofia.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Constituição</strong> ou <strong>Sabedoria</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Ocultismo e Saber de Espíritos. Você recebe o talento de perícia @Compendium[pf2e.feats-srd.MjQyTcV8Jiv1Jtln]{Reconhecer Magia}.</p>",
      "source": "Presságios Perdidos: Guia de Cenário",
      "trainedLore": "Saber de Espíritos",
      "name": "Seguidor dos Rivethun"
    },
    "Artisan": {
      "description": "<p>Como um aprendiz, você praticou uma forma específica de construção, manufatura ou ofício, desenvolvendo uma habilidade especializada. Você pode ter sido aprendiz de um ferreiro trabalhando na forja por horas incontáveis, um jovem alfaiate costurando todo tipo de vestimenta ou um carpinteiro naval moldando os cascos de navios.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Força</strong> ou <strong>Inteligência</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Manufatura e Saber de Guildas. Você recebe o talento de perícia @Compendium[pf2e.feats-srd.QLeMH5mQgh28sa5o]{Especialidade de Manufatura}.</p>",
      "source": "Livro de Regras Núcleo de Pathfinder",
      "trainedLore": "Saber de Guildas",
      "name": "Artesão"
    },
    "Inlander": {
      "description": "<p><strong>Pré-requisito</strong> Região - Absalom e a Ilha da Pedra Estelar</p>\n<hr />\n<p>Você cresceu em uma região indomada da Ilha de Kortos e sabe como sobreviver nos ermos.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Constituição</strong> ou <strong>Sabedoria</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Sobrevivência e no Saber relacionado ao tipo de terreno associado com sua região natal (como Saber de Colinas ou Saber de Montanhas). Você recebe o talento de perícia @Compendium[pf2e.feats-srd.tGIXuk0XeWmG04CX]{Procurar Vida Selvagem}.</p>",
      "source": "Presságios Perdidos: Guia de Cenário",
      "trainedLore": "Saber de <Terrain>",
      "name": "Interiorano"
    },
    "Mammoth Speaker": {
      "description": "<p><strong>Pré-requisito</strong> Região - Terras das Sagas</p>\n<hr />\n<p>Você aprendeu os segredos de domar os poderosos mamutes e outras megafaunas do norte distante. Talvez estes talentos sejam uma parte dos costumes tradicionais de seu povo, ou talvez você tenha buscado estes animais enormes por sua própria conta.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Constituição</strong> ou <strong>Sabedoria</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Natureza e Saber de Animais. Você recebe o talento de perícia @Compendium[pf2e.feats-srd.nowEaHgIyij7im8F]{Treinar Animal}.</p>",
      "source": "Presságios Perdidos: Guia de Cenário",
      "trainedLore": "Saber de Animais",
      "name": "Arauto dos Mamutes"
    },
    "Plant Whisperer": {
      "description": "<p>Você sempre teve um dedo verde, permitindo-lhe cuidar de plantas que os outros sempre achavam difíceis demais de cultivar e criar com uma habilidade que beira o mágico. Conforme viaja, você encontra todos os tipos de novas plantas (inclusive criaturas), permitindo lhe expandir seus horizontes e aprofundar sua compreensão da flora.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Sabedoria</strong> ou <strong>Carisma</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Natureza e no Saber de Plantas. Você recebe o talento de perícia @Compendium[pf2e.feats-srd.WC4xLBGmBsdOdHWu]{Medicina Natural}.</p>",
      "trainedLore": "Saber de Plantas",
      "name": "Encantador de Plantas"
    },
    "Translator": {
      "description": "<p>In your youth, you learned to transcribe books and translate scrolls to preserve knowledge or perhaps to aid wealthy merchants and politicians. Whether you set out to make your own fortune or are drawn to decipher the strangest codes, your linguistic training will guide your discoveries.</p>\n<p>Choose two ability boosts. One must be to <strong>Intelligence</strong> or <strong>Charisma</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Society skill and the Scribing Lore skill. You gain the @Compendium[pf2e.feats-srd.P9HCz0uR6xPHuw72]{Multilingual} skill feat.</p>",
      "source": "Presságios Perdidos - Guia da Sociedade Pathfinder",
      "trainedLore": "Saber de Escrita",
      "name": "Tradutor"
    },
    "Rigger": {
      "description": "<p>Você trabalhou como um assistente para montar tendas e equipa-mentos para apresentações acrobáticas; algumas vezes até ajudou trapezistas e acrobatas no treinamento para desafiar a morte. Embo-ra seu trabalho seja frequentemente feito antes do público chegar, você sabe que suas habilidades podem contribuir para o sucesso e segurança do circo. Madame Crepuscu-lar trata seus assistentes como escravos, por isso você decidiu ir para uma companhia onde seu conhecimento seja apreciado.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Força</strong> ou <strong>Destreza</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Atletismo e Saber de Circo. Você recebe o talento de perícia @Compendium[pf2e.feats-srd.09PurtIanNUPfNRq]{Escalador de Combate}.</p>",
      "source": "Pathfinder: Maldição da Extinção - Guia do Jogador",
      "trainedLore": "Saber de Circo",
      "name": "Montador"
    },
    "Ruby Phoenix Enthusiast": {
      "description": "<p>Nomeado em homenagem à lendária feiticeira Hao Jin, o Torneio da Fênix Rubi acontece a cada 10 anos em Goka e atrai talentos extraordinários de todo o mundo. Você pode ter começado a treinar para o torneio e nunca ter participado, ou talvez tenha entrado no torneio e sido derrotado pela Sociedade Pathfinder (e motivado a se juntar a ela). De qualquer forma, seu treino dedicado o preparou para a severa vida de aventureiro.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Força</strong> ou <strong>Destreza</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Atletismo e Saber de Gladiadores. Você recebe o talento de perícia @Compendium[pf2e.feats-srd.09PurtIanNUPfNRq]{Escalador de Combate}. Além disso, obtém acesso a uma das seguintes armas incomuns de monge:</p>\n<ul>\n<li>@Compendium[pf2e.equipment-srd.NIsxR5zXtVa3PuyU]{Espada de Templo}.</li>\n<li>@Compendium[pf2e.equipment-srd.zSAoyzcf3nSeZCiF]{Kama},</li>\n<li>@Compendium[pf2e.equipment-srd.LA8wwpQBi6tylE6z]{Nunchaku},</li>\n<li>@Compendium[pf2e.equipment-srd.u2u6dkr01AB34tyA]{Sai},</li>\n<li>@Compendium[pf2e.equipment-srd.fjkwYZ0hRmBztwBG]{Shuriken}, or</li>\n</ul>\n<hr />\n<p><strong>Especial</strong> Você pode selecionar esta biografia apenas se houver obtido crédito de pelo menos 5 cenários da 3ª Temporada da Primeira Edição da campanha de campanha organizada da Sociedade Pathfinder.</p>",
      "source": "Organized Play Foundation",
      "trainedLore": "Saber de Gladiadores",
      "name": "Entusiasta da Fênix Rubi"
    },
    "Relentless Dedication": {
      "description": "<p>Recruiters invite many candidates like you to train to be Knights of Lastwall, but only a select few make the cut. Whereas others lose heart, your perseverance paid off. Your commitment to the cause is so clear, it overcame whatever disqualified your previous attempts to join the new Shining Crusade.</p>\n<p>Choose two ability boosts. One must be to <strong>Strength</strong> or <strong>Constitution</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Warfare Lore skill, and you gain the @Compendium[pf2e.feats-srd.i4yRvVwvXbGZDsD1]{Canny Acumen} feat.</p>",
      "source": "Pathfinder Lost Omens: Knights of Lastwall",
      "trainedLore": "Guerra",
      "name": "Relentless Dedication"
    },
    "Grave Robber": {
      "description": "<p>Resurrectionist. Body snatcher. No matter what you're called, you know where the bodies are buried, and how many coins they'll fetch when dug up. Adventuring comes naturally to you-in your mind dungeons are just oversized tombs-as does returning home with your loot undetected.</p>\n<p>Choose two ability boosts. One must be to <strong>Strength</strong> or <strong>Dexterity</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Stealth skill and the Underworld Lore skill. You gain the @Compendium[pf2e.feats-srd.t3btih0O5RUwWynt]{Experienced Smuggler} skill feat.</p>",
      "trainedLore": "Submundo",
      "name": "Grave Robber"
    },
    "Discarded Duplicate": {
      "description": "<p>Someone created you for a specific purpose. Some important person, be they a storied royal, a contentious politician, or a stark military leader, needed a body double for their most dangerous appearances. Using a mixture of fringe science and magic, you were commissioned and trained to emulate this person in every way, and have stood in for them in countless deadly circumstances. You may or may not know the reason behind your decommissioning, but whoever discarded you didn't finish you off. Now, the world is yours to explore-but \"you\" may have a bold or brutish reputation, or the individual you were duplicating may be long dead. Regardless of the fate of this individual, your way of life has changed drastically.</p>\n<p>You and the GM can work out how to incorporate your previous life into your story. The GM can keep this knowledge hidden even from you, or you or another character know what happened. You and the GM can also leave the information unspecified and fill it in later.</p>\n<p>You gain three free ability boosts. You choose two, and the GM chooses one based on the attributes of the character you were built to duplicate.</p>",
      "source": "Pathfinder Guns & Gears",
      "name": "Discarded Duplicate"
    },
    "Legendary Parents": {
      "description": "<p><strong>[Legado - Era das Cinzas]</strong></p>\n<p>Um ou mais dos seus pais (sejam biológicos ou adotivos) foram heróis da Trilha de Aventuras Era das Cinzas. Outras pessoas tendem a tratá-lo com um pouco mais de respeito, ou talvez com medo por suas conexões com pessoas de grande poder.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Destreza</strong> ou <strong>Carisma</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado na perícia Intimidação e em Saber de Genealogia. Você recebe o talento de perícia @Compendium[pf2e.feats-srd.gUqvezs2zzoTXFAI]{Coagir Grupo}.</p>",
      "source": "Pathfinder#150: Promessas Quebradas",
      "trainedLore": "Saber de Genealogia",
      "name": "Pais Lendários"
    },
    "Undercover Lotus Guard": {
      "source": "Pathfinder: Agentes da Guardabeira - Guia do Jogador"
    },
    "Gladiator": {
      "description": "<p>Os sanguinários jogos de arena lhe ensinaram a arte do combate. Antes de alcançar a verdadeira fama, você partiu — ou escapou — da arena para explorar o mundo. Sua habilidade de arrancar sangue dos inimigos e a atenção da multidão serão bem valiosas em uma nova vida de aventuras.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Força</strong> ou <strong>Carisma</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Performance e Saber de Gladiadores.\nVocê recebe o talento de perícia @Compendium[pf2e.feats-srd.xqAdXRd2gSQcqp5E]{Performance Impressionante} skill feat.</p>",
      "source": "Livro de Regras Núcleo de Pathfinder",
      "trainedLore": "Saber de Gladiadores",
      "name": "Gladiador"
    },
    "Gambler": {
      "description": "<p>A emoção da vitória o levou aos jogos de azar. Isto pode ter sido uma lucrativa ocupação secundária pequena em comparação aos riscos reais da vida de aventuras, ou então você pode ter perdido muitas vezes em suas apostas e procurado aventurar-se como uma forma de escapar de uma espiral decadente.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Destreza</strong> ou <strong>Carisma</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Dissimulação e Saber de Jogos.\nVocê recebe o talento de perícia @Compendium[pf2e.feats-srd.Dvz54d6aPhjsmUux]{Mente na Minha Cara}.</p>",
      "source": "Livro de Regras Núcleo de Pathfinder",
      "trainedLore": "Saber de Jogos",
      "name": "Apostador"
    },
    "Cannoneer": {
      "description": "<p>You served as a crewmate aboard a military vessel or pirate ship and were responsible for the use and maintenance of the ship's cannons. A strong back and quick reflexes were equally important to you in your duties, and you know your way around explosives and the dangers that lie therein. These skills serve you well in your new life as an adventurer, as compared to the weight of a cannon, a gear load that makes your allies blanche just makes you laugh instead.</p>\n<p>Choose two ability boosts. One boost must be to <strong>Dexterity</strong> or <strong>Strength</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Athletics skill and the Warfare Lore skill. You gain the @Compendium[pf2e.feats-srd.C0Tcelg3BAPhML6J]{Hefty Hauler} skill feat.</p>",
      "source": "Pathfinder Guns & Gears",
      "trainedLore": "Guerra",
      "name": "Cannoneer"
    },
    "Issian Partisan": {
      "description": "<p><strong>Pré-requisito</strong> Região - Terras Partidas</p>\n<hr />\n<p>Você cresceu entre as casas nortenhas de Brevoy na antiga Issia. Mergulhado no legado cultural de piratas e contrabandistas, você confia em sua esperteza e charme enquanto se vira pelo mundo.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Inteligência</strong> ou <strong>Carisma</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Dissimulação e Saber de Submundo. Você recebe o talento de perícia @Compendium[pf2e.feats-srd.B6HbYsLBWb1RR6Fx]{Mentiroso Charmoso}.</p>",
      "source": "Presságios Perdidos: Guia de Cenário",
      "trainedLore": "Saber de Submundo",
      "name": "Partidário Issiano"
    },
    "Nomad": {
      "description": "<p>Viajando por toda parte, você aprendeu as táticas básicas para sobreviver na estrada e em terras desconhecidas, se virando com poucos suprimentos e ainda menos confortos. Como um aventureiro você continua viajando, frequentemente para lugares ainda mais perigosos.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Constituição</strong> ou <strong>Sabedoria</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Sobrevivência e no Saber relacionado a um terreno para o qual tenha viajado com frequência (como Saber de Desertos ou Saber de Pântanos). Você recebe o talento de perícia @Compendium[pf2e.feats-srd.W6Gl9ePmItfDHji0]{Certeza} para Sobrevivência.</p>",
      "source": "Livro de Regras Núcleo de Pathfinder",
      "trainedLore": "Saber de <Terrain>",
      "name": "Nômade"
    },
    "Pillar": {
      "description": "<p>Not every Knight of Lastwall contributes to the crusade through combat. Pillars provide essential upkeep and service at camps, enjoying the same rank of knight as the crusaders and strategists for which the knights are known. You spent time as an assistant among the pillars, learning how noncombatants provide for the physical and mental wellbeing of an army.</p>\n<p>Choose two ability boosts. One must be to <strong>Intelligence</strong> or <strong>Wisdom</strong>, and one is a free ability boost.</p>\n<p>You're trained in one of your choice of the Medicine, Society, or Survival skills, as well as the Labor Lore skill. You gain the @Compendium[pf2e.feats-srd.BocFD2KV0qgUC76x]{Additional Lore} skill feat.</p>",
      "source": "Pathfinder Lost Omens: Knights of Lastwall",
      "trainedLore": "Trabalho",
      "name": "Pillar"
    },
    "Rostland Partisan": {
      "description": "<p><strong>Pré-Requisito</strong> Região - Terras Partidas</p>\n<hr />\n<p>Você cresceu entre as casas sulistas de Brevoy na antiga Correnterra. Você está acostumado a argumentar de uma posição de valor subestimado.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Constituição</strong> ou <strong>Carisma</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Diplomacia e Saber de Política. Você recebe o talento de perícia @Compendium[pf2e.feats-srd.KpFetnUqTiweypZk]{Impressionar Grupo}.</p>",
      "source": "Presságios Perdidos: Guia de Cenário",
      "trainedLore": "Saber de Política",
      "name": "Partidário Correntense"
    },
    "Tyrant Witness": {
      "description": "<p>When Tar-Baphon broke free of Gallowspire, you saw him emerge. When the god-slaying lich obliterated Vigil and Roslar's Coffer, you scrambled to safety. And when necrotic rainfall swept through the lands and the Gallowgarden grew, you weathered the storms. Others talk of what the Whispering Tyrant's return did to Lastwall, but you were there. And it changed you.</p>\n<p>Choose two ability boosts. One must be to <strong>Dexterity</strong> or <strong>Wisdom</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Undead Lore skill. You can cast <em>@Compendium[pf2e.spells-srd.kcelf6IHl3L9VXXg]{Disrupt Undead}</em> as a divine innate cantrip. As normal, the cantrip heightens to half your level rounded up.</p>",
      "source": "Pathfinder Lost Omens: Knights of Lastwall",
      "trainedLore": "Morto-Vivos",
      "name": "Tyrant Witness"
    },
    "Sodden Scavenger": {
      "description": "<p><strong>Pré-requisito</strong> Região - Vastidão Mwangi</p>\n<hr />\n<p>Você conseguiu sobreviver nas Terras Encharcadas destruídas por tempestades e se tornou especialista em encontrar comida e ferramentas.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Constituição</strong> ou <strong>Sabedoria</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Sobrevivência e Saber de Pântanos. Você recebe o talento de perícia @Compendium[pf2e.feats-srd.8qebBeOJsyRIchcu]{Forrageador}.</p>",
      "source": "Presságios Perdidos: Guia de Cenário",
      "trainedLore": "Saber de Pantanos",
      "name": "Catador Encharcado"
    },
    "Bekyar Restorer": {
      "description": "<p><strong>Pré-requisito</strong> Região - Vastidão Mwangi</p>\n<hr />\n<p>Embora muitos bekyares adorem demônios, você busca pavimentar um caminho diferente para si e seus parentes enquanto também busca mudar o tratamento que outros mwangi dão à sua cultura.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Sabedoria</strong> ou <strong>Carisma</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Diplomacia e Saber do Abismo. Você recebe o talento de perícia @Compendium[pf2e.feats-srd.KpFetnUqTiweypZk]{Impressionar Grupo}.</p>",
      "source": "Presságios Perdidos: Guia de Cenário",
      "trainedLore": "Saber do Abismo",
      "name": "Restaurador de Bekyar"
    },
    "Mystic Tutor (Arcana)": {
      "description": "<p>Você passou anos predizendo, identificando e coletando os talentos mágicos inatos daqueles ao seu redor. Um mundo rico em magia o ensinou que você nunca terá treinamento demais quando todos ao seu redor são capazes de magia.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Inteligência</strong> ou <strong>Sabedoria</strong> e a outra é uma melhoria de atributo livre.</p>\n<p>Seu traço de magia inata é arcano. Você é treinado em Arcanismo, dependendo do seu traço mágico inato e Saber Acadêmico. Você recebe o talento de perícia @Compendium[pf2e.feats-srd.MjQyTcV8Jiv1Jtln]{Reconhecer Magia}.</p>",
      "trainedLore": "Saber Acadêmico",
      "name": "Tutor Místico (Arcanismo)"
    },
    "Waste Walker": {
      "description": "<p>Whether you grew up in the Mana Wastes or another similarly desolate place, you quickly learned that only the strong survive. You and your family were forced to evade monsters, mutants, wild magic, and worse, as each new day heralded the possibility of a danger or threat you'd never seen before. You learned to adapt to the worst possible conditions and how to forage and survive in a place few others would dare to live.</p>\n<p>Choose two ability boosts. One boost must be to <strong>Strength</strong> or <strong>Wisdom</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Survival skill, and Mana Wastes Lore (or another similar Lore skill associated with the wastes where you grew up). You gain the @Compendium[pf2e.feats-srd.8qebBeOJsyRIchcu]{Forager} skill feat.</p>",
      "source": "Pathfinder Guns & Gears",
      "trainedLore": "Vastidões de Mana",
      "name": "Waste Walker"
    },
    "Criminal": {
      "description": "<p>Como um inescrupuloso independente ou membro de uma organização do submundo, você viveu uma vida de crimes. Você pode ter se tornado um aventureiro para buscar redenção, para escapar da lei ou simplesmente para conseguir saques maiores e mais valiosos.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Destreza</strong> ou <strong>Inteligência</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Furtividade e Saber de Submundo. Você recebe o talento de perícia @Compendium[pf2e.feats-srd.t3btih0O5RUwWynt]{Contrabandista Experiente}.</p>",
      "source": "Livro de Regras Núcleo de Pathfinder",
      "trainedLore": "Saber de Submundo",
      "name": "Criminoso"
    },
    "Blessed": {
      "description": "<p>Você foi abençoado por uma divindade. Por uma razão desconhecida, independentemente de suas crenças, uma divindade lhe concedeu uma dádiva para o bem ou para o mal. Sua benção concede sabedoria e intuição para ajudá-lo em situações difíceis. Você pode ou não saber a identidade do ser que o abençoou, e a benção pode vir a ter um custo a ser descoberto no futuro.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Sabedoria</strong> ou <strong>Carisma</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado na perícia de Saber associada à divindade que o abençoou (como Saber de Shelyn) se conhecer a identidade dela ou, caso não conheça, em uma perícia de Saber determinada pelo MJ. Você pode conjurar <em>@Compendium[pf2e.spells-srd.izcxFQFwf3woCnFs]{Orientação}</em> como uma magia divina inata à vontade ou receber uma benção similar determinada pelo MJ.</p>",
      "source": "Pathfinder Guia Avançado do Jogador",
      "trainedLore": "Saber de <Deity> ou <GM Choice>",
      "name": "Abençoado"
    },
    "Razmiran Faithful": {
      "description": "<p><strong>Pré-requisito</strong> Região - Terras Partidas</p>\n<hr />\n<p>Você serve um deus vivo que governa da superfície de Golarion, e isto dá às suas ações um mandato divino que deve ser levado a sério.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Força</strong> ou <strong>Carisma</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Intimidação e Saber de Razmir. Você recebe o talento de perícia @Compendium[pf2e.feats-srd.gUqvezs2zzoTXFAI]{Coagir Grupo}.</p>",
      "source": "Presságios Perdidos: Guia de Cenário",
      "trainedLore": "Saber de Razmir",
      "name": "Fiel Razmiran"
    },
    "Propaganda Promoter": {
      "description": "<p>The ghost king Geb has returned to a more active role in leading his nation after thousands of years, and it's shocking that some people in the nation haven't heard that. You helped the Celebrants plan parades, exciting displays like circuses, news missives, and more to help push messages of loyalty to the nation. Even though most Celebrants are followers of Urgathoa, deity of gluttony and undeath, you might follow a different faith (or no faith at all); more important is helping Celebrants spread their message. You started to see that propaganda was often timed to help the Celebrants, in addition to the nation as a whole, and you saw just how powerful the right message at the right time can be.</p>\n<p>You are still well-regarded by the Celebrants. Your party gains 1 Reputation Point with the Celebrants at the start of the campaign.</p>\n<p>Choose two ability boosts. One must be to <strong>Charisma</strong> or <strong>Dexterity</strong>, and one is a free ability boost.</p>\n<p>You're trained in your choice of the Acrobatics or Performance skill. You gain a skill feat: @Compendium[pf2e.feats-srd.CnqMJR8e9jqJR7MM]{Steady Balance} if you chose Acrobatics or @Compendium[pf2e.feats-srd.xqAdXRd2gSQcqp5E]{Impressive Performance} if you chose Performance. You're also trained in Urgathoa Lore.</p>",
      "source": "Pathfinder: Blood Lords Player's Guide",
      "trainedLore": "Urhathoa",
      "name": "Propaganda Promoter"
    },
    "Osirionologist": {
      "description": "<p><strong>Pré-requisito</strong> Região - Rota Dourada</p>\n<hr />\n<p>Seja um forasteiro fascinado ou um local orgulhoso da história passada de sua nação, você é um estudante devotado da história de Osírion. Você pode ser um professor viajante, membro de uma sociedade como os Pathfinders ou da Ordem Esotérica do Olho Palatino, ou até mesmo um simples ladrão de tumba fazendo dinheiro às custas das glórias do passado.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Constituição</strong> ou <strong>Inteligência</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Ocultismo e Saber de Velha Osírion. Você recebe o talento de perícia @Compendium[pf2e.feats-srd.hDGosy2ZTwnyctEP]{Identificar Estranheza}.</p>",
      "source": "Presságios Perdidos: Guia de Cenário",
      "trainedLore": "Saber de Velha Osírion",
      "name": "Osirionólogo"
    },
    "Sleepless Suns Star": {
      "source": "Pathfinder: Agentes da Guardabeira - Guia do Jogador"
    },
    "Undercover Contender": {
      "description": "<p>Gangsters and cheats seem as drawn to the Ruby Phoenix Tournament as piranhas to a bloody hippo, and you're dead set on making sure this tournament is as scandal-free as possible. Your reasons are your own - maybe a high-ranking official in Goka has tasked you with the case, or maybe foul play led to losing someone dear to you in the last tournament. Maybe you just hate to see fair fighters get knocked out by crooked contenders. Whatever your motives, you've promised to be in the ring in case anyone tries to derail the contest. The Golden League crime syndicate is the most obvious suspect, what with their meddling in the Ruby Phoenix Tournament a decade ago, but maybe there will be others - unscrupulous contenders trying to pull one over on Hao Jin, perhaps, or an entirely new devious conspiracy hoping to hijack the event for their own evil purposes. In any case, you'll be around to deliver the hammer of justice. You've told a small squad of your closest confidants about your mission, and you've managed to secure a spot in the tournament's prequalifier along with them. You and your team have to win fights to stay in the competition long enough to make sure things go smoothly. If that means you end up being the Ruby Phoenix Champions, all the better.</p>\n<p>Choose two ability boosts. One must be to <strong>Charisma</strong> or <strong>Dexterity</strong>, and one is a free ability boost.</p>\n<p>You're trained in Deception and the Underworld Lore skill. You gain the @Compendium[pf2e.feats-srd.HEBXaS656MZTiWFu]{Lengthy Diversion} skill feat.</p>",
      "source": "Pathfinder: Fists of the Ruby Phoenix Player's Guide",
      "trainedLore": "Submundo",
      "name": "Undercover Contender"
    },
    "Sheriff": {
      "description": "<p>You hold an official title of sheriff or deputy in a small community. Those that would do harm to others flee your gaze, for they know it brings the promise of castigation. You protect your town, watch over those who have placed their trust in you, and make sure those that would do others harm are brought to justice.</p>\n<p>Choose two ability boosts. One must be to <strong>Dexterity</strong> or <strong>Charisma</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Intimidation skill and the Hunting Lore skill. You gain the @Compendium[pf2e.feats-srd.gUqvezs2zzoTXFAI]{Group Coercion} skill feat.</p>",
      "source": "Pathfinder Guns & Gears",
      "trainedLore": "Caça",
      "name": "Xerife"
    },
    "Gloriana's Fixer": {
      "description": "<p>You used to run certain \"errands\" for Gloriana Morilla, a close confidante of Grand Princess Eutropia Stavian, the ruler of Taldor. Gloriana took note of your skills and suggested you join the Pathfinder Society, a group she's heavily involved in herself.</p>\n<p>Choose two ability boosts. One must be to <strong>Dexterity</strong> or <strong>Charisma</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Thievery skill and the Underworld Lore skill. You gain the @Compendium[pf2e.feats-srd.hVZbnsDuXihggylt]{Subtle Theft} skill feat.</p>\n<p>Additionally, when Gloriana Morilla is present during your mission briefings, she discreetly checks in with you and provides some pointers. You gain a +2 circumstance bonus to your checks to Gather Information or Recall Knowledge during the Getting Started segment of such adventures. Be sure to remind your GM that you have a relevant background.</p>",
      "source": "Blog de Pathfinder: Pathfinder Society Year 4 Rule Updates",
      "trainedLore": "Saber de Submundo",
      "name": "Gloriana's Fixer"
    },
    "Goldhand Arms Dealer": {
      "description": "<p>You're a dwarven agent of the Goldhand Lodge, a collection of dwarven merchants based out of Dongun Hold who seeks to sell guns far and wide. High King Anong Arunak hasn't expressed approval for such a method of distribution yet, but in the meantime you're still out and about, talking up your wares and occasionally providing visceral demonstrations of the overwhelming stopping power of your firearms. These demonstrations and sales have given you a taste for adventure, and the constant threat of piracy has convinced you of the importance of adventuring with a group.</p>\n<p>Choose two ability boosts. One must be to <strong>Dexterity</strong> or <strong>Charisma</strong>, and one is a free ability boost.</p>\n<p>You're trained in Diplomacy and Mercantile Lore. You gain the @Compendium[pf2e.feats-srd.KpFetnUqTiweypZk]{Group Impression} skill feat.</p>",
      "source": "Pathfinder Guns & Gears",
      "trainedLore": "Mercantile",
      "name": "Goldhand Arms Dealer"
    },
    "Sarkorian Survivor": {
      "description": "<p><strong>Prerequisite</strong> Região - Terras Partidas</p>\n<hr />\n<p>A devastação e carnificina da Ferida do Mundo estavam quase completas, mas de alguma forma você conseguiu sobreviver a ela.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Força</strong> ou <strong>Constituição</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Sobrevivência e Saber de História Sarkoriana. Você recebe o talento de perícia @Compendium[pf2e.feats-srd.8qebBeOJsyRIchcu]{Forrageador}.</p>",
      "source": "Presságios Perdidos: Guia de Cenário",
      "trainedLore": "Saber de História Sarkoriana",
      "name": "Sobrevivente Sarkoriano"
    },
    "Lesser Scion": {
      "description": "<p>Você é o filho mais novo de uma casa nobre (em Cheliax, Isger ou Andoran) e não vai herdar nada de sua família. Embora possua um título menor, ele não concede terras ou riquezas, mas lhe concedeu uma pequena quantia de respeito e deferência em suas viagens. Quando o jogo começa, você está cavalgando em uma caravana para Almas, onde um primo prometeu que você poderia ficar com ele por um mês.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Destreza</strong> ou <strong>Inteligência</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Diplomacia e Saber de Heráldica. Você recebe o talento de perícia @Compendium[pf2e.feats-srd.4RjDxgvNXNl5GG9d]{Camarada} skill feat.</p>",
      "source": "Aventura de Pathfinder: O Pendor da Pedra Pestilenta",
      "trainedLore": "Saber de Heráldica",
      "name": "Herdeiro Menor"
    },
    "Witchlight Follower": {
      "description": "<p>While in a dismal forest or remote swamp, you caught sight of a string of lights bobbing through the trees. You stepped forward for a closer look, and then still further when the lights retreated a few paces. Then you remembered the rumors. Will-o'-wisps, rushlights, corpse lanterns—whatever they're called—such evil creatures lead people to their doom. With a supreme effort of will, you broke free from the alluring enchantment, and you've resolved to never let the strange lights of remote wildernesses claim you again.</p>\n<p>Choose two ability boosts. One must be to <strong>Dexterity</strong> or <strong>Wisdom</strong>, and one is a free ability boost.</p>\n<p>You're trained in Survival and the Wisp Lore skill. You gain the @Compendium[pf2e.feats-srd.4tTkRyOQ0VuRBac3]{Terrain Expertise} skill feat with both swamp terrain and subterranean bodies of water.</p>",
      "source": "Pathfinder: Abomination Vaults Player's Guide",
      "trainedLore": "Wisp Lore",
      "name": "Witchlight Follower"
    },
    "Sponsored by a Stranger (Occultism)": {
      "description": "<p>You remember the day the stranger approached you to make several peculiar inquiries. You don't remember much about them, other than a large head and a frail body. At first, the stranger's questions seemed odd: how might forgotten history nevertheless shape the present, whether an insect hive mind could be manipulated at a distance, and so on. You don't remember all of the questions, and you don't know why you could refuse to answer some but felt compelled to answer others. The stranger nevertheless seemed pleased with your responses and insisted you would find study at the Magaambya enlightening. You never saw them again, but you're now here at the Magaambya, with more questions than answers about your future.</p>\n<p>Choose two ability boosts. One must be to <strong>Intelligence</strong> or <strong>Wisdom</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Occultism skill. You gain your choice of the @Compendium[pf2e.feats-srd.1Bt7uCW2WI4sM84P]{Dubious Knowledge} or @Compendium[pf2e.feats-srd.IlOQuCQIhjJpig3S]{Quick Identification} skill feat. You're also trained in Insect Lore.</p>\n<p>Your recommended primary branch is the Rain-Scribes.</p>\n<hr />\n<p><em>Note: This will grant you two feats. You need to delete the second one manually.</em></p>",
      "source": "Strength of Thousands Player's Guide",
      "trainedLore": "Saber de Insetos",
      "name": "Sponsored by a Stranger (Occultism)"
    },
    "Acolyte": {
      "description": "<p>Você passou boa parte de sua vida em um convento ou monastério religioso. Você pode ter saído de lá para espalhar a mensagem de sua religião pelo mundo ou por ter rejeitado os ensinamentos de sua fé, mas bem no fundo ainda carrega consigo as lições aprendidas.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Inteligência</strong> ou <strong>Sabedoria</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Religião e Saber de Escrita. Você recebe o talento de perícia @Compendium[pf2e.feats-srd.x7EMZNMavris2aHY]{Saber do Cânone}.</p>",
      "source": "Livro de Regras Núcleo de Pathfinder",
      "trainedLore": "Escrita",
      "name": "Acólito"
    },
    "Ex-Con Token Guard": {
      "source": "Pathfinder: Agentes da Guardabeira - Guia do Jogador"
    },
    "Corpse Stitcher": {
      "description": "<p>The number of zombies working across Geb as farmhands, laborers, or shambling soldiers seems nearly uncountable. None of these zombies can do their work if they fall to pieces, so the Reanimators maintain legions of surgeons and tailors to keep zombies stitched together and suitable for service. You were one of these corpse stitchers, working long hours to ensure that Geb's mindless workforce could perform at its best. On the day you saw some of your friends come under your needle, you realized how expendable Geb's fleshy population truly is, and you decided that you should seek out a different line of work.</p>\n<p>The Reanimators appreciate your past service. Your party gains 1 Reputation Point with the Reanimators at the start of the campaign.</p>\n<p>Choose two ability boosts. One must be to <strong>Constitution</strong> or <strong>Wisdom</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Medicine skill. You gain your choice of either the @Compendium[pf2e.feats-srd.bkZgWFSFV4cAf5Ot]{Risky Surgery} or @Compendium[pf2e.feats-srd.QShgLWlfKYJO750P]{Stitch Flesh} skill feats. You're also trained in Zombie Lore.</p>",
      "source": "Pathfinder: Blood Lords Player's Guide",
      "trainedLore": "Saber de Zumbis",
      "name": "Corpse Stitcher"
    },
    "Ozem Experience": {
      "description": "<p>You or someone close to you worked with the Knights of Ozem before Lastwall fell. In addition to knowledge of the organization's tenets and goals, you have germane understanding of the order's history. You believe there are valuable lessons in the Knights of Ozem's exploits.</p>\n<p>Choose two ability boosts. One must be to <strong>Strength</strong> or <strong>Intelligence</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Society skill and the Warfare Lore skill. You gain the @Compendium[pf2e.feats-srd.JtjnFsOToBLnSRO9]{Courtly Graces} skill feat.</p>",
      "source": "Pathfinder Lost Omens: Knights of Lastwall",
      "trainedLore": "Guerra",
      "name": "Ozem Experience"
    },
    "Mammoth Herder": {
      "description": "<p>You're adept at calming, wrangling, and living beside woolly mammoths and other megafauna commonly found in the Realm of the Mammoth Lords. Perhaps you've even formed a particularly strong bond with one or two of your following's animals, and you tend to get along with other herders in the following, such as young Imek or old Chultei. When the Broken Tusk following must move, you and the other herders know how to convey this message to the animals in your herd.</p>\n<p>Choose two ability boosts. One must be to <strong>Wisdom</strong> or <strong>Charisma</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Nature skill and the Herding Lore skill. You gain the @Compendium[pf2e.feats-srd.nowEaHgIyij7im8F]{Train Animal} skill feat.</p>",
      "source": "Pathfinder: Quest for the Frozen Flame Player's Guide",
      "trainedLore": "Herding",
      "name": "Mammoth Herder"
    },
    "Surge Investigator (Occultism)": {
      "description": "<p>De rios que cativam todos que ficam próximos a florestas que falam através de mensagens oníricas, você viu e estudou muitos tipos de terreno mágico. O mundo é tão rico em magia que pode afetar o terreno em si, e você viajou muito para aprender as formas de identificar as estranhezas de terrenos mágicos onde quer que elas surjam.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Constituição</strong> ou <strong>Sabedoria</strong> e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado na perícia Ocultismo e Saber de Terreno Mágico. Você recebe o talento de perícia @Compendium[pf2e.feats-srd.4tTkRyOQ0VuRBac3]{Especialidade em Terreno}.</p>",
      "trainedLore": "Saber de Terreno Mágico",
      "name": "Investigador de Surto (Ocultismo)"
    },
    "Courier": {
      "description": "<p>Em sua juventude, você ganhou moedas entregando mensagens para pessoas ricas e influentes, correndo por ruas pavimentadas superlotadas. Seu comprometimento obstinado em entregar suas mensagens foi um bom treino para a vida de aventureiro.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Destreza</strong> ou <strong>Inteligência</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Sociedade e no Saber relacionado à cidade onde você cresceu. Você recebe o talento de perícia @Compendium[pf2e.feats-srd.WeQGWvlWdeLeOlCN]{Olhar Conteúdo} skill feat.</p>",
      "source": "Pathfinder Guia Avançado do Jogador",
      "trainedLore": "Saber de <City>",
      "name": "Mensageiro"
    },
    "Clown": {
      "description": "<p>Embora tenha usado maquiagem e roupas coloridas para divertir o público, suas habilidades com bobices e comédia pastelão são excepcionais mesmo que você não esteja usando sua fantasia. A serviço da Menagerie Celestial da Madame Crepuscular, você passou vários números distraindo a audiência de um acidente inoportuno ou do abuso de animais ou artistas. Você se cansou disso e saiu da Menagerie Celestial.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Destreza</strong> ou <strong>Carisma</strong>, e a outra é uma melhoria de atributo livre</p>\n<p>Você é treinado nas perícias Performance e Saber de Palhaço. Você recebe o talento de perícia @Compendium[pf2e.feats-srd.lFwfUvH2708rl6i3]{Artista Virtuoso (Comédia)}.</p>",
      "source": "Pathfinder: Maldição da Extinção - Guia do Jogador",
      "trainedLore": "Saber de Palhaço",
      "name": "Palhaço"
    },
    "Post Guard of All Trades": {
      "source": "Pathfinder: Agentes da Guardabeira - Guia do Jogador",
      "trainedLore": "Saber de <Any>"
    },
    "Construction Occultist": {
      "description": "<p>You helped to build and design buildings and public works on behalf of Geb's architectural faction, the Builders League. You've been taught that creating bridges, gatehouses, roads, walls, and more is as much about planning as it is about brute labor. You learned that the Builders League has plans of occult significance for many of its construction projects and might have even aided them in the way you laid stones or designed walls (although you never learned the great design behind those secret plans). Although you've left construction behind, the skills in long-term planning and leveraging effort remain with you.</p>\n<p>You are still well-regarded by the Builders League. Your party gains 1 Reputation Point with the Builders League at the start of the campaign.</p>\n<p>Choose two ability boosts. One must be to <strong>Intelligence</strong> or <strong>Strength</strong>, and one is a free ability boost.</p>\n<p>You're trained in your choice of the Athletics or Occultism skill. You gain a skill feat: @Compendium[pf2e.feats-srd.C0Tcelg3BAPhML6J]{Hefty Hauler} if you chose Athletics or @Compendium[pf2e.feats-srd.hDGosy2ZTwnyctEP]{Oddity Identification} if you chose Occultism. You're also trained in Architecture Lore.</p>",
      "source": "Pathfinder: Blood Lords Player's Guide",
      "trainedLore": "Saber de Arquitetura",
      "name": "Construction Occultist"
    },
    "Nirmathi Guerrilla": {
      "description": "<p><strong>Pré-Requisito</strong> Regão - Olho do Pavor</p>\n<hr />\n<p>Artesanato em madeira é natural para você, que aprendeu a usar a floresta como uma vantagem tática face a forças superiores nas escaramuças contra o exército molthuni ou a Legião Presa-de-Ferro.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Destreza</strong> ou <strong>Sabedoria</strong>, e a outra é uma melhoria de atributo livre</p>\n<p>Você é treinado nas perícias Sobrevivência e Saber de Florestas. Você recebe o talento de perícia @Compendium[pf2e.feats-srd.beyw5bdA5hkQbmaG]{Esgueirador de Terreno} (matagal).</p>",
      "source": "Presságios Perdidos: Guia de Cenário",
      "trainedLore": "Saber de Florestas",
      "name": "Guerrilheiro Nirmathi"
    },
    "Songsinger in Training": {
      "description": "<p>You are a pupil of Argakoa the Songsinger, Otter House leader and Mammoth Lord. Argakoa has been the Broken Tusk's foremost songsinger for many winters, and she sees in you a promising disciple who can carry the torch when it's time for her to pass it. The role of songsinger is a great distinction. These chanters, musicians, and poets are responsible for recording, preserving, and sharing the Broken Tusk's oral history. As one of these songsingers, it's up to you to decide which stories are worthy of passing on and which should be left along the migration trail.</p>\n<p>Choose two ability boosts. One must be to <strong>Intelligence</strong> or <strong>Charisma</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Performance skill and the Genealogy Lore skill. You gain the @Compendium[pf2e.feats-srd.xqAdXRd2gSQcqp5E]{Impressive Performance} skill feat.</p>",
      "source": "Pathfinder: Quest for the Frozen Flame Player's Guide",
      "trainedLore": "Genealogia",
      "name": "Songsinger in Training"
    },
    "Unsponsored (Diplomacy)": {
      "description": "<p>You have aspirations of attending the Magaambya academy of magic, but fate seemed to thwart you at every turn. You were unable to obtain a sponsorship and lost a collection of helpful textbooks to unexpected insect damage. You nevertheless made the long trip to Nantambu through terrible weather, uncharacteristically bad roads, and indifferent fellow travelers. Yet you have persevered. Now that you are here, alone but determined, you won't let anything stand in your way.</p>\n<p>Choose two ability boosts. One must be to <strong>Constitution</strong> or <strong>Charisma</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Diplomacy skill. You gain the @Compendium[pf2e.feats-srd.KpFetnUqTiweypZk]{Group Impression} skill feat. You're also trained in Academia Lore.</p>\n<p>Your recommended primary branch is the Tempest Sun-Mages.</p>",
      "source": "Strength of Thousands Player's Guide",
      "trainedLore": "Saber Acadêmico",
      "name": "Unsponsored (Diplomacy)"
    },
    "Belkzen Slayer": {
      "description": "<p><strong>Pré-Requisito</strong> Regão - Olho do Pavor</p>\n<hr />\n<p>Você é um guerreiro temível do Domínio de Belkzen e seu clã conta com você para suporte, conselhos e defesa. Com a ameaça crescente do Tirano Sussurrante sobre seu lar, você não deve decepcionar seu povo.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Força</strong> ou <strong>Carisma</strong>, e a outra é uma melhoria de atributo livre</p>\n<p>Você é treinado nas perícias Intimidação e Saber de Orc. Você recebe o talento de perícia @Compendium[pf2e.feats-srd.xQMz6eDgX75WX2ce]{Olhar Intimidante}.</p>",
      "source": "Presságios Perdidos: Guia de Cenário",
      "trainedLore": "Saber de Orc",
      "name": "Assassino de Belkzen"
    },
    "Magical Misfit": {
      "description": "<p>Você não compreende as pessoas que afirmam que talento mágico é algum tipo de fardo ou grande responsabilidade; você sempre usou sua magia para causar problemas e para escapar das consequências. Você pode ter se tornado um aventureiro para fazer as pazes ou apenas como uma nova forma de ofensa, você está empolgado para ver aonde isso o leva e ainda se deleita em usar suas habilidades para se safar de problemas.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Inteligência</strong> ou <strong>Destreza</strong>, e a outra\né uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Arcanismo e Saber de Submundo. Você recebe o talento de perícia @Compendium[pf2e.feats-srd.uR62fVC9FyQAMCO1]{Enganar Item Mágico}.</p>",
      "trainedLore": "Saber de Submundo",
      "name": "Desajustado Mágico"
    },
    "Field Medic": {
      "description": "<p>No caos da batalha, você aprendeu a adaptar-se rapidamente às condições em constante mudança para tratar os feridos. Você cuidou de soldados, guardas ou outros combatentes e aprendeu bastante sobre as logísticas da guerra.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Constituição</strong> ou <strong>Sabedoria</strong>, e a outra é uma melhoria de atributo livre</p>\n<p>Você é treinado nas perícias Medicina e Saber de Guerra. Você recebe o talento de perícia @Compendium[pf2e.feats-srd.wYerMk6F1RZb0Fwt]{Medicina de Batalha}.</p>",
      "source": "Livro de Regras Núcleo de Pathfinder",
      "trainedLore": "Saber de Guerra",
      "name": "Médico de Campo"
    },
    "Gold Falls Regular": {
      "description": "<p>You've long been a regular of Gold Falls Inn, a tavern located near Droskar's Crag in the Darkmoon Vale region of Andoran. The establishment is a frequent gathering place for adventurers, storytellers, and folk heroes. You took note of the Pathfinder Society's growing reputation in the area and decided to join up and seek adventure and fame of your own.</p>\n<p>Choose two ability boosts. One must be to <strong>Constitution</strong> or <strong>Charisma</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Performance skill, as well as your choice of the Cooking Lore skill or Volcano Lore skill. You gain the @Compendium[pf2e.feats-srd.xqAdXRd2gSQcqp5E]{Impressive Performance} skill feat.</p>\n<p>Additionally, when you receive a mission briefing at Gold Falls Inn or a settlement in Darkmoon Vale, you can draw on your knowledge of the region and its many stories. You gain a +2 circumstance bonus to your checks to Gather Information or Recall Knowledge during the Getting Started segment of such adventures. Be sure to remind your GM that you have a relevant background.</p>",
      "source": "Blog de Pathfinder: Pathfinder Society Year 4 Rule Updates",
      "trainedLore": "<Cooking Lore or Volcano Lore>",
      "name": "Gold Falls Regular"
    },
    "Almas Clerk": {
      "description": "<p>You worked as a clerk at the Golden Cathedral of Almas in Andoran. The Pathfinder Society's activities in the city, and its passionate defense of its mission, inspired you to join the organization. You help the Society pursue its goals and navigate the laws of Golarion's many locales.</p>\n<p>Choose two ability boosts. One must be to <strong>Intelligence</strong> or <strong>Charisma</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Society skill and the Legal Lore skill. You gain the @Compendium[pf2e.feats-srd.WeQGWvlWdeLeOlCN]{Glean Contents} skill feat.</p>\n<p>Additionally, when you receive a mission briefing in the city of Almas, you know just how to find the information you need. You gain a +2 circumstance bonus to your checks to Gather Information or Recall Knowledge during the Getting Started segment of such adventures. Be sure to remind your GM that you have a relevant background.</p>",
      "source": "Blog de Pathfinder: Pathfinder Society Year 4 Rule Updates",
      "name": "Almas Clerk"
    },
    "Missionary": {
      "description": "<p>Você recebeu treinamento clerical em um templo distante, que o enviou para o mundo para espalhar a fé. Embora seja relativamente novo nisto, você está sempre em busca de novos lugares que precisem dos ensinamentos e da orientação de sua divindade. Quando o jogo começa, você está cavalgando com a caravana para passar pelas áreas mais esparsamente povoadas de Isger, espalhando as notícias de sua fé para os que quiserem escutá-lo.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Constituição</strong> ou <strong>Sabedoria</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Diplomacia e Saber de Escriba. Você recebe o talento de perícia @Compendium[pf2e.feats-srd.KpFetnUqTiweypZk]{Impressionar Grupo}.</p>",
      "source": "Aventura de Pathfinder: O Pendor da Pedra Pestilenta",
      "trainedLore": "Saber de Escrita",
      "name": "Missionário"
    },
    "Dragon Scholar": {
      "description": "<p>Você é fascinado por dragões desde sempre. O poder impressionante que eles possuem, as suas longas vidas e as antigas tradições que inspiram — qualquer que seja a fonte de seu interesse, você gastou a maior parte da sua vida até este momento imerso em todos os assuntos dracônicos. Estes estudos melhoraram sua autoconfiança e lhe forneceram uma ampla variedade de métodos e táticas para impor sua vontade sobre os outros.</p>\n<p>Você provavelmente escolheu comparecer ao Chamado por Heróis como uma forma de buscar financiamento como aventureiro para arcar com mais textos sobre dragões ou talvez pelo desejo de encontrar um na vida real.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Força</strong> ou <strong>Carisma</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Intimidação e Saber de Dragão. Você recebe o talento de perícia @Compendium[pf2e.feats-srd.xQMz6eDgX75WX2ce]{Olhar Intimidante}.</p>",
      "source": "Pathfinder: Era das Cinzas - Guia do Jogador",
      "trainedLore": "Saber de Dragões",
      "name": "Estudioso dos Dragões"
    },
    "Shoanti Name-Bearer": {
      "description": "<p><strong>Pré-Requisitos</strong> Região - Terra das Sagas</p>\n<hr />\n<p>Você é um membro de um quah shoanti e passou por sua cerimônia de chegada da idade, ganhando a tradicional tatuagem de seu quah e adquirindo seu nome de adulto.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Força</strong> ou <strong>Sabedoria</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Atletismo e Saber de Quah. Você recebe o talento de perícia @Compendium[pf2e.feats-srd.09PurtIanNUPfNRq]{Escalador de Combate}.</p>",
      "source": "Presságios Perdidos: Guia de Cenário",
      "trainedLore": "Saber de Quah",
      "name": "Shoanti Portador de Nome"
    },
    "Refugee (Fall of Plaguestone)": {
      "description": "<p>A luta na região ao redor do Lago Encarthan forçou muitos residentes a fugirem da violência. Embora seu lar tenha sido destruído, você conseguiu sobreviver e está fazendo seu caminho para o sul em busca de uma vida melhor. Quando o jogo começa, você está cavalgando junto da caravana que o leva para o que pode ser seu novo lar em Andoran ou simplesmente outro ponto em sua jornada.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Constituição</strong> ou <strong>Inteligência</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Sobrevivência e Saber de Caça. Você recebe o talento de perícia @Compendium[pf2e.feats-srd.8qebBeOJsyRIchcu]{Forrageador}.</p>",
      "source": "Aventura de Pathfinder: O Pendor da Pedra Pestilenta",
      "trainedLore": "Saber de Caça",
      "name": "Refugiado (O Pendor da Pedra Pestilenta)"
    },
    "Shadow Lodge Defector": {
      "description": "<p>Você estava entre os Pathfinder recrutados pela desonesta Loja das Sombras, atraído pela promessa de riqueza, reforma, justiça ou vingança. Talvez tenha lutado contra os agentes leais da Sociedade, ajudado a sabotar a reputação dos Pathfinder em países distantes ou até se infiltrado nas lojas remotas como espião. Desde então, já fez as pazes com a Sociedade e se juntou a ela novamente. Porém, os reflexos e habilidades desleais que aprendeu são difíceis de esquecer. </p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Destreza</strong> ou <strong>Inteligência</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Dissimulação e Saber de Submundo. Você recebe o talento de perícia @Compendium[pf2e.feats-srd.Dvz54d6aPhjsmUux]{Mente na Minha Cara}.</p>\n<hr />\n<p><strong>Especial</strong> Você pode selecionar esta biografia apenas se houver obtido crédito de pelo menos 5 cenários da 2ª Temporada da Primeira Edição da campanha de campanha organizada da Sociedade Pathfinder.</p>",
      "source": "Organized Play Foundation",
      "trainedLore": "Saber de Submundo",
      "name": "Desertor da Loja das Sombras"
    },
    "Faction Opportunist": {
      "description": "<p>À medida que a influência da Sociedade Pathfinder cresceu, muitas de suas facções também se tornaram mais ricas e poderosas. Essas facções contavam com uma série de Pathfinders e agentes independentes para estabelecer redes comerciais, moldar a política nacional e mais. Você estava entre os especialistas que ajudaram uma dessas facções a atingir o objetivo dela. Estes eventos forneceram oportunidades incontáveis de desenvolver seus próprios contatos e habilidades de negociação. </p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Inteligência</strong> ou <strong>Sabedoria</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Diplomacia e Saber de Guildas, Heráldica ou Mercadores. Você recebe o talento de perícia @Compendium[pf2e.feats-srd.4RjDxgvNXNl5GG9d]{Camarada}.</p>\n<hr />\n<p><strong>Especial</strong> Você pode selecionar esta biografia apenas se houver obtido crédito de pelo menos 5 cenários da 9ª Temporada da Primeira Edição da campanha de campanha organizada da Sociedade Pathfinder.</p>",
      "source": "Organized Play Foundation",
      "trainedLore": "Saber de Guildas, Saber de Heráldica ou Saber de Mercadores",
      "name": "Oportunista de Facção"
    },
    "Reclaimed": {
      "description": "<p>A unit of Crimson Reclaimers saved you from certain death in the Gravelands. You spent time with one or more Crimson Reclaimers as they escorted you to safety, and you've learned the ways of this faction of the Knights of Lastwall. You consider yourself forever in their debt and defend their reputation unquestioningly against any accusations of duplicity.</p>\n<p>Choose two ability boosts. One must be to <strong>Constitution</strong> or <strong>Charisma</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Intimidation skill and the Crimson Reclaimers Lore skill. You gain the @Compendium[pf2e.feats-srd.gUqvezs2zzoTXFAI]{Group Coercion} skill feat.</p>",
      "source": "Pathfinder Lost Omens: Knights of Lastwall",
      "trainedLore": "Recuperadores Carmesim",
      "name": "Reclaimed"
    },
    "Musical Prodigy": {
      "description": "<p>Desde jovem, você sempre foi quase sobrenaturalmente habilidoso em um tipo específico de música. As pessoas ao seu redor tinham certeza de que você se apresentaria em cortes reais ou se tornaria um compositor mundialmente famoso quando crescesse, mas em vez disso você escolheu a vida de aventureiro. Você pode ter aberto mão desses sonhos para encontrar o seu propósito, ou acha que se aventurar permite que você vivencie pessoalmente emoções e proezas que algum dia você poderá traduzir em uma sinfonia maravilhosa.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Destreza</strong> ou <strong>Carisma</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Performance e Saber de Música. Você recebe o talento de perícia @Compendium[pf2e.feats-srd.lFwfUvH2708rl6i3]{Artista Virtuoso}.</p>\n<hr />\n<p><em>Nota: Você deve selecionar o talento de artista virtuoso correto para o seu estilo.</em></p>",
      "trainedLore": "Saber de Música",
      "name": "Prodígio Musical"
    },
    "Animal Wrangler (Athletics)": {
      "description": "<p>Você possui um longo histórico de trabalho com grandes animais de circo na Menagerie Celestial, como se apresentar-se com animais, colocá-los de volta nas jaulas ou até mesmo varrer esterco de currais imundos. Os maus tratos contínuos da Madame Crepuscular a seus animais fizeram com que você se demitisse, e agora você se esforça para garantir que eles não sejam abusados.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Força</strong> ou <strong>Sabedoria</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado na perícia Atletismo e em uma perícia de Saber relacionada a uma espécie de animal comum (como Saber de Equinos, Saber de Felinos ou Saber de Paquidermes). Você recebe o talento de perícia @Compendium[pf2e.feats-srd.KxaYlC50zzHysJj8]{Lutador Titânico}.</p>",
      "source": "Pathfinder: Maldição da Extinção - Guia do Jogador",
      "trainedLore": "Seber de <Common Animal>",
      "name": "Domador de Animais (Atletismo)"
    },
    "Junk Collector": {
      "description": "<p>You live by the adage that one person's trash is another's treasure. Whether by sifting through scrap heaps or digging up old battlefields, you remain on the lookout for lost or discarded objects that you might be able to turn into something useful. More often than not, what you find is just junk... but you're convinced that one of these days, you're going to hit the jackpot. You've even taken up adventuring as a means to supercharge your access to all sorts of junk, gear, and loot.</p>\n<p>Choose two ability boosts. One must be to <strong>Dexterity</strong> or <strong>Intelligence</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Crafting skill and your choice of either the Engineering Lore or Mining Lore skill. You gain the @Compendium[pf2e.feats-srd.voYr7ygVcWmlg1f4]{Crafter's Appraisal} skill feat.</p>",
      "source": "Pathfinder Guns & Gears",
      "trainedLore": "Engenharia ou Mineração",
      "name": "Junk Collector"
    },
    "Harrow-Led (Society)": {
      "description": "<p>You were the subject of a harrow reading at a pivotal point in your life, such as on an important birthday, or upon reaching adulthood. The reading was eerily accurate and has been relevant, for good or ill, at more points in your life than you could call mere coincidence.</p>\n<p>Randomly determine two harrow suits tied to your character, each reflecting a specific ability score. You can do so by drawing cards from a harrow deck or by rolling a [[/r 1d6]]{d6}:</p>\n<table class=\"pf2-table\">\n<thead>\n<tr>\n<th>d6</th>\n<th>Result</th>\n<th>Ability</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>1</td>\n<td>Hammers</td>\n<td>Strength</td>\n</tr>\n<tr>\n<td>2</td>\n<td>Keys</td>\n<td>Dexterity</td>\n</tr>\n<tr>\n<td>3</td>\n<td>Shields</td>\n<td>Constitution</td>\n</tr>\n<tr>\n<td>4</td>\n<td>Books</td>\n<td>Intelligence</td>\n</tr>\n<tr>\n<td>5</td>\n<td>Stars</td>\n<td>Wisdom</td>\n</tr>\n<tr>\n<td>6</td>\n<td>Crowns</td>\n<td>Charisma</td>\n</tr>\n</tbody>\n</table>\n<p>The first suit is your aligned score, and the second suit is your misaligned score.</p>\n<p>Choose two ability boosts. One must be to your <strong>aligned or misaligned</strong> score, and one is a free ability boost. You're trained in the Society skill and the Harrow Lore skill. You gain the @Compendium[pf2e.feats-srd.1Bt7uCW2WI4sM84P]{Dubious Knowledge} skill feat.</p>",
      "source": "Pathfinder #160: Assault on Hunting Lodge Seven",
      "trainedLore": "Harrow Lore",
      "name": "Harrow-Led (Society)"
    },
    "Shory Seeker": {
      "description": "<p>Você dedicou sua vida a desvendar os segredos do antigo Império Shory, seja através de pesquisa meticulosa ou viajando para ruínas distantes e perigosas para encontrar artefatos há muito perdidos.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Destreza</strong> ou <strong>Inteligência</strong>, and one is a free ability booste a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Manufatura e Saber de Shory. Você recebe o talento de perícia @Compendium[pf2e.feats-srd.QLeMH5mQgh28sa5o]{Especialidade de Manufatura}.</p>",
      "source": "Presságios Perdidos: Guia de Cenário",
      "trainedLore": "Saber de Shory",
      "name": "Buscador de Shory"
    },
    "Insurgent": {
      "description": "<p>Você era mais do que um rebelde; você era um revolucionário, lutando pela promessa de um país novo ou melhor. Você pode ou não ainda acreditar na causa, ou talvez a vitória ou exílio o tenham levado a esta nova jornada para proclamar sua glória... ou para escapar das consequências de sua derrota.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Força</strong> ou <strong>Sabedoria</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Dissimulação e Saber de Guerra. Você recebe o talento de perícia @Compendium[pf2e.feats-srd.HEBXaS656MZTiWFu]{Distração Prolongada}.</p>",
      "source": "Pathfinder Guia Avançado do Jogador",
      "trainedLore": "Saber de Guerra",
      "name": "Insurgente"
    },
    "Black Market Smuggler": {
      "description": "<p><strong>Pré-Requisito</strong> Região - Tota Dourada</p>\n<hr />\n<p>Você sabe como trabalhar o “lado menos legal” dos mercados da região e como passar contrabando pelas autoridades.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Sabedoria</strong> ou <strong>Carisma</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Furtividade e Saber de Submundo. Você recebe o talento de perícia @Compendium[pf2e.feats-srd.t3btih0O5RUwWynt]{Contrabandista Experiente}.</p>",
      "source": "Presságios Perdidos: Guia de Cenário",
      "trainedLore": "Saber de Submundo",
      "name": "Contrabandista do Mercado Negro"
    },
    "Magical Merchant": {
      "description": "<p>Vender itens mágicos não é como ser um mercador comum. Os bens que você compra e vende são caros, tornando cada venda rara e lucrativa. Você desenvolveu conhecimento de ofício para garantir que não seja enganado, já que comprar um único item falsificado pode levar à falência. Tenha você falido e sido obrigado a encontrar emprego alternativo ou resolvido se aventurar para adquirir novas mercadorias, você agora é um aventureiro.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Inteligência</strong> ou <strong>Sabedoria</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Manufatura e Saber de Mercadores. Você recebe o talento de perícia @Compendium[pf2e.feats-srd.voYr7ygVcWmlg1f4]{Avaliação do Artesão}.</p>",
      "trainedLore": "Saber de Mercadores",
      "name": "Mercador Mágico"
    },
    "Acrobat": {
      "description": "<p>Em um circo ou nas ruas, você ganhou dinheiro se apresentando como um acrobata. Você pode ter procurado aventuras quando seu dinheiro acabou ou simplesmente para aproveitar melhor suas habilidades.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Força</strong> ou <strong>Destreza</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Acrobatismo e Saber de Circo. Você recebe o talento de perícia @Compendium[pf2e.feats-srd.CnqMJR8e9jqJR7MM]{Equilíbrio Estável}.</p>",
      "source": "Livro de Regras Núcleo de Pathfinder",
      "trainedLore": "Circo",
      "name": "Acrobata"
    },
    "Sponsored by Teacher Ot (Performance)": {
      "description": "<p>You have known the Magaambyan teacher Takulu Ot and his wife Niana for many years. Both are amateur bird-watchers and musicians, and you share one of these hobbies. They are pleasant people and well-regarded in Nantambu, although their unshakable generosity and friendliness strike cynics as too earnest to be genuine. You know otherwise; Takulu and Niana are just as sincere as they appear. Takulu always seemed to watch you with a discerning eye, and one day he idly observed that you'd do well at the Magaambya. Talking about it further with him, Takulu agreed that he would sponsor you personally and be the one to give your intake interview. With a twinkle in his eye, he asked that you call him Teacher Ot from now on, just as all of his students do.</p>\n<p>Choose two ability boosts. One must be to <strong>Wisdom</strong> or <strong>Charisma</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Performance skill. You gain the @Compendium[pf2e.feats-srd.xqAdXRd2gSQcqp5E]{Impressive Performance} skill feat. You're also trained in Nantambu Lore.</p>\n<p>Your recommended primary branch is the Emerald Boughs.</p>",
      "source": "Strength of Thousands Player's Guide",
      "trainedLore": "Saber de Nantambu",
      "name": "Sponsored by Teacher Ot (Performance)"
    },
    "Deckhand": {
      "description": "<p>The rolling waves of the high seas, the constant sway of the deck underfoot, and the creaking heights of a ship's rigging are as familiar to you as solid ground. You might have worked on a simple fishing boat, a wealthy merchant's galley, a mighty warship - or even a pirate's caravel. Whether your crew retired, your ship sank, or you've turned to adventuring so you can keep all the treasure for yourself, you still retain an excellent sense of balance and quick reflexes.</p>\n<p>Choose two ability boosts. One must be to <strong>Dexterity</strong> or <strong>Strength</strong> and one is a free ability boost.</p>\n<p>You're trained in the Acrobatics skill, and the Sailing Lore skill. You gain the @Compendium[pf2e.feats-srd.LQw0yIMDUJJkq1nD]{Cat Fall} skill feat.</p>",
      "source": "Pathfinder Beginner Box: Hero's Handbook",
      "trainedLore": "Saber de Navegação",
      "name": "Deckhand"
    },
    "Time Traveler": {
      "description": "<p>Você vem de um tempo diferente. Seja por algo que você fez ou por um acidente terrível, alguma magia poderosa resultou em você chegar a esta época vindo do futuro ou do passado, mas você é incapaz de retornar. Você pode ser da Nova Tassilônia, uma nação inteira de viajantes do tempo.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Destreza</strong> ou <strong>Inteligência</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado em três perícias de Saber à sua escolha para representar o seu conhecimento do seu outro tempo. Você ganha a ação livre Dobrar o Tempo</p>",
      "trainedLore": "Saber <Three Different>",
      "name": "Viajante do Tempo"
    },
    "Ward": {
      "description": "<p>Quando jovem, você foi tutelado por outra casa — hospedado, alimentado e educado, mas nunca foi parte real da família. Talvez você tenha precisado atender às necessidades deles em troca desta criação e alimentação, ou talvez você tenha sido cuidado porém negligenciado. Agora, aventurar-se é sua chance de crescer e vagar em liberdade.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Constituição</strong> ou <strong>Carisma</strong>, e a outra é uma melhoria de atributo livre</p>\n<p>Você é treinado nas perícias Performance e Saber de Genealogia. Você recebe o talento de perícia @Compendium[pf2e.feats-srd.7LB00jkh6JaJr3vS]{Performance Fascinante}.</p>",
      "source": "Pathfinder Guia Avançado do Jogador",
      "trainedLore": "Saber de Genealogia",
      "name": "Tutelado"
    },
    "Learned Guard Prodigy (Arcana)": {
      "source": "Pathfinder: Agentes da Guardabeira - Guia do Jogador"
    },
    "Purveyor of the Bizzare": {
      "description": "<p><strong>Pré-requisito</strong> Região - Rota Dourada</p>\n<hr />\n<p>Em Katapesh ou em um dos agitados mercados ao longo do Caminho de Sal, você passou tempo o suficiente comprando e vendendo itens antigos ou inusitados que lhe deram uma habilidade instintiva para rapidamente separar bugigangas valiosas de balangandãs inúteis.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada\nem <strong>Inteligência</strong> ou <strong>Sabedoria</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Arcanismo e Saber de Mercadores. Você recebe o talento de perícia @Compendium[pf2e.feats-srd.IlOQuCQIhjJpig3S]{Identificação Rápida}.</p>",
      "source": "Presságios Perdidos: Guia de Cenário",
      "trainedLore": "Saber de Mercadores",
      "name": "Fornecedor do Bizarro"
    },
    "Archaeologist": {
      "description": "<p>You've excavated enough sites to know that ancient civilizations aren't lost; they're merely buried and waiting for the right scholar to unearth them and tell their story. You might have worked as a laborer or local guide before learning formal archaeological techniques.</p>\n<p>Choose two ability boosts. One must be to <strong>Constitution</strong> or <strong>Intelligence</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Society skill and the Architecture Lore skill. You gain the @Compendium[pf2e.feats-srd.BocFD2KV0qgUC76x]{Additional Lore} skill feat related to an ancient culture or the history of a culture you've studied (such as Azlanti Lore or Osirian History Lore).</p>",
      "source": "Presságios Perdidos - Guia da Sociedade Pathfinder",
      "trainedLore": "Saber de Arquitetura",
      "name": "Archaeologist"
    },
    "Political Scion": {
      "source": "Pathfinder: Agentes da Guardabeira - Guia do Jogador"
    },
    "Bright Lion": {
      "description": "<p><strong>Pré-requisito</strong> Região - Vastidão Mwangi</p>\n<hr />\n<p>Você é um membro dos Leões Reluzentes e busca derrubar o reino tirânico de Walkena e libertar Mzali de seus caprichos cruéis. Você é experiente em operar disfarçado e precisa ser cauteloso sobre o que dizer e em quem confiar para evitar ser alvo das terríveis punições do rei-deus.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Força</strong> ou <strong>Carisma</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Dissimulação e Saber de Mzali. Você recebe o talento de perícia @Compendium[pf2e.feats-srd.Dvz54d6aPhjsmUux]{Mente na Minha Cara}.</p>",
      "source": "Presságios Perdidos: Guia de Cenário",
      "trainedLore": "Saber de Mzali",
      "name": "Leão Reluzente"
    },
    "Deputy": {
      "description": "<p>While your life may have taken some twists and turns in the intervening years, you were once deputized as the lawful protector of a community. While the role was temporary and you've since turned in your badge, that responsibility shaped you. Whenever a community is in trouble, and the sheriff is nowhere to be found, residents call on you to capture a criminal, rescue the mayor's offspring from bandits, or go toe to toe with outlaws.</p>\n<p>Choose two ability boosts. One must be to <strong>Dexterity</strong> or <strong>Wisdom</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Survival skill and the Hunting Lore skill. You gain the @Compendium[pf2e.feats-srd.urQZwmzg2kS53vd5]{Experienced Tracker} skill feat.</p>",
      "source": "Pathfinder Guns & Gears",
      "trainedLore": "Caça",
      "name": "Deputy"
    },
    "Money Counter": {
      "description": "<p>The wealthiest of all the factions in Geb is the Tax Collectors Union, but it's the money counters in its banks and vaults that keep the numbers tallied. You used to work as one of these drudges who counted other people's money all day, until you decided to slip some unaccounted coins into your own pocket. You weren't caught, but you knew it would only be a matter of time before you felt the Union's wrath if you remained employed. You took the next opportunity to leave with both your official and unofficial final payments.</p>\n<p>The Tax Collectors Union is unaware of your petty theft, and you remain in good standing with them. Your party gains 1 Reputation Point with the Tax Collectors Union at the start of the campaign.</p>\n<p>Choose two ability boosts. One must be to <strong>Dexterity</strong> or <strong>Intelligence</strong>, and one is a free ability boost.</p>\n<p>You're trained in your choice of the Society or Thievery skill. You gain a skill feat: @Compendium[pf2e.feats-srd.0N8TtGSk5enoLBZ8]{Eye For Numbers} if you chose Society or @Compendium[pf2e.feats-srd.hVZbnsDuXihggylt]{Subtle Theft} if you chose Thievery. You're also trained in Accounting Lore.</p>",
      "source": "Pathfinder: Blood Lords Player's Guide",
      "name": "Money Counter"
    },
    "Merchant": {
      "description": "<p>Em uma loja empoeirada, em uma barraca no mercado ou em uma caravana mercantil, você permutou mercadorias por dinheiro e outros bens. As habilidades que você aprendeu ainda se aplicam na vida de aventureiro, já que uma boa negociação por uma armadura pode impedir sua morte.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Inteligência</strong> ou <strong>Carisma</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Diplomacia e Saber de Mercadores. Você recebe o talento de perícia @Compendium[pf2e.feats-srd.5nc5ridFBfYpn2Om]{Pechinchador}.</p>",
      "source": "Livro de Regras Núcleo de Pathfinder",
      "trainedLore": "Saber de Mercadores",
      "name": "Mercador"
    },
    "Abadar's Avenger": {
      "description": "<p>Hao Jin really has some nerve for a supposed disciple of Abadar. First, she dares to start a collection of trinkets in hopes of emulating the great Abadar's unsurpassable First Vault. As if that weren't enough, she also sets up a contest to give away her most powerful treasures to anyone who can throw a punch! Abadar hasn't directly told you as much, per se, but surely this kind of hubris can't sit well with your beloved deity, regardless of Hao Jin's own supposed ties to the Master of the First Vault. At the very least, someone's got to check out this shoddy imitation of the First Vault and write a report for the church of Abadar - and you've decided that someone is you.</p>\n<p>With or without the blessing of an actual priest of Abadar, you've taken it upon yourself to investigate Hao Jin's \"wondrous\" vault by winning her Ruby Phoenix Tournament. You read a few flyers about the tournament's home city and joined the first team that could handle your righteous zealotry, but any more preparation would be a waste of time. You clearly have the divine will of Abadar on your side (but again, no actual proof of this), which is all you'll need to win this tournament and dispel any notions of Hao Jin's ties to your patron deity.</p>\n<p>Choose two ability boosts. One must be to <strong>Charisma</strong> or <strong>Wisdom</strong>, and one is a free ability boost.</p>\n<p>You're trained in Religion and the Goka Lore skill. You gain the @Compendium[pf2e.feats-srd.W6Gl9ePmItfDHji0]{Assurance} skill feat with Religion.</p>",
      "source": "Pathfinder: Fists of the Ruby Phoenix Player's Guide",
      "trainedLore": "Goka",
      "name": "Abadar's Avenger"
    },
    "Tapestry Refugee (Medicine)": {
      "description": "<p>Dentro do seu magnífico semipleno-museu, a feiticeira Hao Jin extraiu e preservou lugares e culturas incontáveis. Recentemente, a magia do semiplano começou a se desfazer e forçou a Sociedade Pathfinder a evacuar seus vários habitantes. Você estava entre os refugiados que voltaram ao Plano Material depois de séculos de isolamento. Independentemente de ter entrado na Sociedade por gratidão, curiosidade ou desespero, você foi endurecido pela sua angustiante fuga do seu lar condenado. </p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada a <strong>Constituição</strong> ou <strong>Sabedoria</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Medicina ou Furtividade e no Saber relacionado ao terreno em que viveu no semiplano (como Saber de Cavernas ou Saber de Desertos). Você recebe o talento de perícia @Compendium[pf2e.feats-srd.yPwVPu2QLhnx2gdB]{Certeza (Medicina)}.</p>\n<hr />\n<p><strong>Especial</strong> Você pode selecionar esta biografia apenas se houver obtido crédito de pelo menos 5 cenários da 10ª Temporada da Primeira Edição da campanha de campanha organizada da Sociedade Pathfinder.</p>",
      "source": "Organized Play Foundation",
      "trainedLore": "Saber de <Terrain>",
      "name": "Refugiado da Tapeçaria (Medicina)"
    },
    "Broken Tusk Recruiter": {
      "description": "<p>Your gifted tongue, friendly demeanor, and deep knowledge of Broken Tusk culture and traditions make you an ideal recruiter for new followers. Whenever Broken Tusks come upon weak, weary, or wandering souls, you're often the first sent to meet these folks and determine if they would be a good fit for the following.</p>\n<p>Choose two ability boosts. One must be to <strong>Constitution</strong> or <strong>Charisma</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Diplomacy skill and the Hillcross Lore skill. You gain the @Compendium[pf2e.feats-srd.KpFetnUqTiweypZk]{Group Impression} skill feat.</p>",
      "source": "Pathfinder: Quest for the Frozen Flame Player's Guide",
      "trainedLore": "Hillcross",
      "name": "Broken Tusk Recruiter"
    },
    "Genie-Blessed": {
      "description": "<p>Você buscou um gênio poderoso e pediu a benção dele esperando aumentar sua sorte. Seu desejo foi vago, mas a sorte e o gênio o favoreceram com um efeito mais poderoso do que um desejo comum, concedendo-lhe um pouco de sorte distorcida pela magia pelo resto da sua vida. Igualmente, outros gênios do mesmo tipo o reconhecem como abençoado por um de seus nobres mais poderosos, e podem tratá-lo com grande respeito ou inveja.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Carisma</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Diplomacia e Saber de Gênios. Você ganha a ação livre Desejo de Sorte.</p>\n<hr />\n<p><em>Nota: Você deve adicionar a ação livre Desejo de Sorte</em></p>",
      "trainedLore": "Saber de Gênios",
      "name": "Abençoado por Gênio"
    },
    "Trailblazer": {
      "description": "<p>Uncharted realms have always intrigued you, and you've explored and mapped large territories in service to merchants, governments, or your own curiosity. Where some see a blank spot on a map, you see the potential for something new and undiscovered.</p>\n<p>Choose two ability boosts. One must be to <strong>Constitution</strong> or <strong>Wisdom</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Survival skill and the Cartography Lore skill. You gain the @Compendium[pf2e.feats-srd.4tTkRyOQ0VuRBac3]{Terrain Expertise} skill feat with one terrain you've explored (such as forest or underground).</p>",
      "source": "Presságios Perdidos - Guia da Sociedade Pathfinder",
      "trainedLore": "Saber de Cartografia",
      "name": "Trailblazer"
    },
    "Press-Ganged (G&G)": {
      "description": "<p>Was it five shots or six? It doesn't really matter in the end, because after those nice folks bought all your drinks, you woke up on the lowest rung of the ladder. Whether a crewmate on a ship, a conscript in an army, or something worse, you've nowhere to go but up. This background generally requires buy-in with the entire group to tell a story allowing you to play a character starting their adventuring due to circumstances outside their own control. However, you can also play a character who was once press-ganged and has since escaped that life. If you do, press-ganged doesn't have the uncommon trait, and it has the same mechanical effects either way.</p>\n<p>Choose two ability boosts. One must be to <strong>Strength</strong> or <strong>Constitution</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Athletics skill and the Labor Lore skill. You gain the @Compendium[pf2e.feats-srd.Lc4dJZivRwU3QEmT]{Armor Assist} skill feat.</p>",
      "source": "Pathfinder Guns & Gears",
      "trainedLore": "Saber de Trabalho",
      "name": "Press-Ganged (G&G)"
    },
    "Anti-Tech Activist": {
      "description": "<p>You've seen the sorts of things that technology brings- polluted environments, workers put out of their jobs or horribly injured, and the slow erosion of society-and you've vowed to inform the larger world of these ills. You do so with long, impassioned speeches on street corners and village squares and by talking personally with the heads of various guilds. Adventuring into the wider world could help spread your message even farther.</p>\n<p>Choose two ability boosts. One must be to <strong>Constitution</strong> or <strong>Charisma</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Intimidation skill and the Guild Lore skill. You gain the @Compendium[pf2e.feats-srd.gUqvezs2zzoTXFAI]{Group Coercion} skill feat.</p>",
      "source": "Pathfinder Guns & Gears",
      "trainedLore": "Guildas",
      "name": "Anti-Tech Activist"
    },
    "Eldritch Anatomist": {
      "description": "<p>You're a trained physician who can ably tend wounds of many kinds. But more than a practitioner, you're a scholar. Some cultures shape flesh to extreme degrees, creating aberrations from humanoid forms. The fleshforges of distant Nex practice this fleshwarping, as do certain subterranean societies you hope to one day study—preferably from a safe and clinical distance.</p>\n<p>Choose two ability boosts. One must be to <strong>Intelligence</strong> or <strong>Wisdom</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Medicine skill and the Fleshwarp Lore skill. You gain the @Compendium[pf2e.feats-srd.W6Gl9ePmItfDHji0]{Assurance} skill feat with Medicine.</p>",
      "source": "Pathfinder: Abomination Vaults Player's Guide",
      "trainedLore": "Saber de Mutacarne",
      "name": "Eldritch Anatomist"
    },
    "Sandswept Survivor": {
      "description": "<p>You were in the Sandswept Hall, the Pathfinder Society's lodge in Sothis, Osirion, when it came under attack from an unrelenting horde of undead. You endured the siege and forged new bonds with your fellow survivors, then joined the Society as a field agent.</p>\n<p>Choose two ability boosts. One must be to <strong>Constitution</strong> or <strong>Wisdom</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Survival skill and a Lore skill related to a specific type of undead, such as Mummy Lore or Zombie Lore. You gain the @Compendium[pf2e.feats-srd.4tTkRyOQ0VuRBac3]{Terrain Expertise} skill feat with underground terrain.</p>\n<p>Additionally, when you receive a mission briefing at the Sandswept Hall, your familiarity with its history and staff grants further insight. You gain a +2 circumstance bonus to your checks to Gather Information or Recall Knowledge during the Getting Started segment of such adventures. Be sure to remind your GM that you have a relevant background.</p>",
      "source": "Blog de Pathfinder: Pathfinder Society Year 4 Rule Updates",
      "trainedLore": "<Lore about a specific type of undead>",
      "name": "Sandswept Survivor"
    },
    "Thuvian Unifier": {
      "description": "<p><strong>Pré-requisito</strong> Região - Rota Dourada</p>\n<hr />\n<p>Você acredita que as cidades-estados de Thuvia devem ser unidas como uma nação sob o governo de sua cidade natal (mais comumente Aspenthar) e está disposto a fazer qualquer coisa para isso acontecer.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Força</strong> ou <strong>Carisma</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Intimidação e Saber de Política.\nVocê recebe o talento de perícia @Compendium[pf2e.feats-srd.ar2DUlvDK4LDcH9J]{Coerção Rápida}.</p>",
      "source": "Presságios Perdidos: Guia de Cenário",
      "trainedLore": "Saber de Política",
      "name": "Unificador Thuviano"
    },
    "Pathfinder Recruiter": {
      "description": "<p>The Pathfinder Society's always on the lookout for talent, but that talent rarely just stumbles into the Grand Lodge. Whether you're professionally trained to encourage new recruits or the Society's own scouts identified your potential and raised you from childhood, you're committed to expanding the Society's roster.</p>\n<p>Choose two ability boosts. One must be to <strong>Wisdom</strong> or <strong>Charisma</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Diplomacy skill and a Lore skill related to one city you've visited often. You gain the Group Impression skill feat.</p>",
      "source": "Presságios Perdidos - Guia da Sociedade Pathfinder",
      "trainedLore": "Saber de <City>",
      "name": "Pathfinder Recruiter"
    },
    "Finadar Leshy": {
      "description": "<p><strong>Pré-requisito</strong> ancestralidade Leshy</p>\n<hr />\n<p>Você é um leshy da Floresta Finadar, criado originalmente sob a influência de um monólito ciclópico. Embora a Sociedade Pathfinder tenha conseguido romper a conexão do monólito, libertando a floresta e seu povo da influência dele, você manteve um vestígio da conexão perturbadora com o Abismo.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Constituição</strong> ou <strong>Carisma</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Intimidação e Saber de Abismo. Você recebe o talento de perícia @Compendium[pf2e.feats-srd.xQMz6eDgX75WX2ce]{Olhar Intimidante}.</p>",
      "source": "Cenário da Sociedade Pathfinder #1-15: O Florescer da Catástrofe",
      "trainedLore": "Saber de Abismo",
      "name": "Finadar Leshy"
    },
    "Demon Slayer": {
      "description": "<p>Por mais de um século, Mendev liderou uma aliança multinacional contra os crescentes invasores abissais na Ferida do Mundo. A Sociedade Pathfinder auxiliou na Quinta Cruzada, que finalmente selou a fenda planar e derrotou seus exércitos demoníacos. Você pode ser um recruta endurecido que lutou contra os demônios ou talvez seja um sobrevivente que perdeu tudo para os exércitos demoníacos e escapou por pouco — ou foi resgatado por Pathfinders. Ficar exposto à Ferida do Mundo o ensinou lições vitais para identificar ínferos e sua magia. </p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Força</strong> ou <strong>Constituição</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias de Religião e Saber de Demônios. Você recebe o talento de perícia @Compendium[pf2e.feats-srd.MjQyTcV8Jiv1Jtln]{Reconhecer Magia}. Adicione <strong>Abissal</strong> à lista de idiomas adicionais que você pode aprender por possuir um modificador de Inteligência elevado. </p>\n<hr />\n<p><strong>Especial</strong> Você pode selecionar esta biografia apenas se houver obtido crédito de pelo menos 5 cenários da 5ª Temporada da Primeira Edição da campanha de campanha organizada da Sociedade Pathfinder.</p>",
      "source": "Organized Play Foundation",
      "trainedLore": "Saber de Demônios",
      "name": "Matador de Demônios"
    },
    "Wished Alive": {
      "description": "<p>Once you were a simple construct or inanimate doll, but due to a deeply felt wish, either yours or another's, you came to life, and so you're now a living, breathing creature.</p>\n<p>Choose two ability boosts. One must be to <strong>Constitution</strong> or <strong>Charisma</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Diplomacy skill. Once per day, you can fervently wish for something you could work towards achieving as a single action which has the concentrate trait. If you do, you gain a +2 circumstance bonus on the first skill check you attempt before the end of your turn to fulfill that wish.</p>",
      "source": "Pathfinder Guns & Gears",
      "name": "Wished Alive"
    },
    "Sewer Dragon": {
      "description": "<p><strong>Pré-requisito</strong> ancestralidade Kobold</p>\n<hr />\n<p>Você é um dos Dragões de Esgoto, nascido nos esgotos de Absalom, fortalecido por uma vida defendendo seu território.</p>\n<p>Escolha dois aumentos de atributos. Um deve ser em <strong>Destreza</strong> ou <strong>Inteligência</strong>, o outro é livre. Você é treinado na perícia Manufatura e na perícia Saber de Kobold. Você ganha o talento de perícia @Compendium[pf2e.feats-srd.DMetdzt1VJL2Y62i]{Manufatura de Arapuca}.</p>",
      "source": "Missão da Sociedade Pathfinder #10: As Escamas Quebradas",
      "trainedLore": "Saber de Kobolds",
      "name": "Dragão de Esgoto"
    },
    "Perfection Seeker": {
      "description": "<p><strong>Pré-requisito</strong> Região - Terras Impossíveis</p>\n<hr />\n<p>Você aspira aperfeiçoar seu corpo e mente na tradição das Casas da Perfeição de Jalmeray, aprimorando suas habilidades acrobáticas e faculdades mentais em preparação para uma vida inteira ultrapassado os limites que a maioria considera impossível.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Destreza</strong> ou <strong>Sabedoria</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Acrobatismo e Saber de Guerra. Você recebe o talento de perícia @Compendium[pf2e.feats-srd.LQw0yIMDUJJkq1nD]{Queda do Gato}.</p>",
      "source": "Presságios Perdidos: Guia de Cenário",
      "trainedLore": "Saber de Guerra",
      "name": "Buscador da Perfeição"
    },
    "Spell Seeker (Occult)": {
      "description": "<p>Conventional magic can only hold your attention for so long. Instead, you've devoted yourself to understanding truly esoteric spells, which invariably draws you to explore the world and all its eldritch traditions.</p>\n<p>Choose two ability boosts. One must be to <strong>Intelligence</strong> or <strong>Wisdom</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Occult skill, as well as the Library Lore skill. You gain the @Compendium[pf2e.feats-srd.MjQyTcV8Jiv1Jtln]{Recognize Spell} skill feat.</p>",
      "source": "Presságios Perdidos - Guia da Sociedade Pathfinder",
      "trainedLore": "Saber de Bibliotecas",
      "name": "Spell Seeker (Occult)"
    },
    "Taldan Schemer": {
      "description": "<p><strong>Pré-requisito</strong> Região - Reinos Resplandecentes</p>\n<hr />\n<p>Voluntariamente ou não, você esteve envolvido em muitas intrigas políticas mortais em Taldor. Você pode ter nascido como um membro da aristocracia ou ter tido um papel ativo nos eventos recentes da Guerra pela Coroa.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Carisma</strong> ou <strong>Constituição</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Diplomacia e Saber de Política. Você recebe o talento de perícia @Compendium[pf2e.feats-srd.4RjDxgvNXNl5GG9d]{Camarada}.</p>",
      "source": "Presságios Perdidos: Guia de Cenário",
      "trainedLore": "Saber de Política",
      "name": "Maquinador Taldano"
    },
    "Barrister": {
      "description": "<p>Pilhas de manuais sobre leis, professores severos e experiências na corte o instruíram em assuntos legais. Você é capaz de argumentar uma acusação ou defesa na corte e tende a manter-se atualizado sobre as leis locais, já que nunca se sabe quando poderá precisar delas.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Inteligência</strong> ou <strong>Carisma</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Saber de Leis. Você recebe o talento de perícia @Compendium[pf2e.feats-srd.KpFetnUqTiweypZk]{Impressionar Grupo}.</p>",
      "source": "Livro de Regras Núcleo de Pathfinder",
      "name": "Advogado"
    },
    "Feral Child": {
      "description": "<p>Você passou sua infância nos ermos, vivendo próximo de animais — ou talvez tenha sido criado por eles. Você possui uma conexão mística e próxima com estes animais e recebeu certas habilidades deles, embora isto tenha limitado sua capacidade mental.</p>\n<p>Escolha uma melhoria de atributo. Ela deve ser aplicada em <strong>Força</strong>, <strong>Destreza</strong>, ou <strong>Constituição</strong>.</p>\n<p>Você é treinado em Natureza e Sobrevivêncial. Você adquire @Compendium[pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Visão Na Penumbra} (ou @Compendium[pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Visão no Escuro} se já possuir visão na penumbra), faro impreciso com distância de 9 metros e recebe o\ntalento @Compendium[pf2e.feats-srd.8qebBeOJsyRIchcu]{Forrageador}.</p>",
      "source": "Pathfinder Guia Avançado do Jogador",
      "name": "Criança Selvagem"
    },
    "Newcomer In Need": {
      "description": "<p>You're a Gokan native in a bad spot, and you're going to need a miracle to get you out of your current fix. Miracles are in short supply, but the title of Ruby Phoenix Champion might just do the trick. Maybe you need the prize money to pay for a relative's expensive operation or to free your family from debt to Golden League gangsters. Or maybe there's a particular prize in Hao Jin's vault that could literally save your life - an amulet you can use to flee to the farthest corners of the multiverse or even an artifact that could resurrect you if you die, just like the Ruby Phoenix. The tough circumstances of your upbringing in one of Goka's more downtrodden neighborhoods - such as industrial Oldtown, the slums of the Scales district, or even the crime-ridden undercity taught you lessons of self-reliance and how to quickly make friends in unlikely circumstances. You've scraped together an entry into the Ruby Phoenix Tournament's prequalifier with a team you can trust. Now all that's left is to pull off the impossible and win this thing once and for all.</p>\n<p>Choose two ability boosts. One must be to <strong>Constitution</strong> or <strong>Dexterity</strong>, and one is a free ability boost.</p>\n<p>You're trained in Society and the Goka Lore skill. You gain the @Compendium[pf2e.feats-srd.X2jGFfLU5qI5XVot]{Streetwise} skill feat.</p>",
      "source": "Pathfinder: Fists of the Ruby Phoenix Player's Guide",
      "trainedLore": "Goka",
      "name": "Newcomer In Need"
    },
    "Wildwood Local": {
      "description": "<p><strong>Pré-requisito</strong> Região - Reinos Resplandecentes</p>\n<hr />\n<p>Você pode ter nascido ou sido criado entre os druidas da Floresta Viridante ou ter passado tempo entre eles quando adulto para conhecer seus modos.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em <strong>Destreza</strong> ou <strong>Sabedoria</strong>, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado nas perícias Natureza e Saber de Florestas. Você recebe o talento de perícia @Compendium[pf2e.feats-srd.WC4xLBGmBsdOdHWu]{Medicina Natural}.</p>",
      "source": "Presságios Perdidos: Guia de Cenário",
      "trainedLore": "Saber de Florestas",
      "name": "Habitante da Mata Selvagem"
    },
    "Raised by Belief": {
      "description": "<p>Seja em um monastério, numa casa religiosa ou simplesmente como parte de seu cotidiano, sua criação foi baseada nas tradições de uma fé ou filosofia. Vou pode permanecer comprometido ou ter se desviado da crença de sua infância, mas suas habilidades ainda são fundamentadas em sua devoção.</p>\n<p>Escolha duas melhorias de atributo. Uma deve ser aplicada em um atributo especificado na seção <strong>Atributo Divino</strong> de sua divindade, e a outra é uma melhoria de atributo livre.</p>\n<p>Você é treinado na perícia associada à sua divindade e recebe o talento de perícia @Compendium[pf2e.feats-srd.W6Gl9ePmItfDHji0]{Certeza} nessa perícia. Você é treinado em uma perícia de Saber relacionada à sua divindade (Saber de Abadar, por exemplo).</p>",
      "source": "Presságios Perdidos: Deuses & Magia",
      "trainedLore": "Saber de <Deity>",
      "name": "Criado na Crença"
    },
    "Scion of Slayers": {
      "description": "<p>You were born into a lineage of undead slayers. No mere occupation, in your family slaying is a mantle of almost mystic responsibility passed from parent to child. Over the generations, this single-minded focus has begun to manifest in uncanny ways during combat.</p>\n<p>Choose two ability boosts. One must be to <strong>Strength</strong> or <strong>Intelligence</strong>, and one is a free ability boost.</p>\n<p>You're trained in the Athletics skill and the Undead Lore skill. You can cast <em>@Compendium[pf2e.spells-srd.kcelf6IHl3L9VXXg]{Disrupt Undead}</em> as an innate divine cantrip. You can use Intelligence as your spellcasting ability for this innate spell.</p>",
      "trainedLore": "Morto-Vivos",
      "name": "Scion of Slayers"
    },
    "Harrow-Led (Performance)": {
      "source": "Pathfinder #160: Assault on Hunting Lodge Seven",
      "trainedLore": "Harrow Lore"
    },
    "Winter's Child": {
      "source": "Presságios Perdidos: Guia de Cenário"
    },
    "Farmhand": {
      "source": "Livro de Regras Núcleo de Pathfinder"
    },
    "Toymaker": {
      "source": "Pathfinder Guns & Gears",
      "trainedLore": "Mercantile"
    },
    "Hounded Thief": {
      "source": "Pathfinder Guns & Gears",
      "trainedLore": "Submundo"
    },
    "Truth Seeker": {
      "source": "Pathfinder: Era das Cinzas - Guia do Jogador",
      "trainedLore": "Saber de Política"
    },
    "Animal Wrangler (Nature)": {
      "source": "Pathfinder: Maldição da Extinção - Guia do Jogador",
      "trainedLore": "Seber de <Common Animal>"
    },
    "Reputation Seeker": {
      "source": "Pathfinder: Era das Cinzas - Guia do Jogador",
      "trainedLore": "Saber de <Terrain>"
    },
    "Undersea Enthusiast": {
      "source": "Presságios Perdidos: Guia de Cenário",
      "trainedLore": "Saber de Oceanos"
    },
    "Banished Brighite": {
      "source": "Pathfinder: Outlaws of Alkenstar Player's Guide"
    },
    "Wandering Preacher": {
      "source": "Pathfinder Guns & Gears"
    },
    "Inexplicably Expelled": {
      "source": "Pathfinder: Outlaws of Alkenstar Player's Guide",
      "trainedLore": "Saber Acadêmico"
    },
    "Storm Survivor": {
      "source": "Presságios Perdidos: Guia de Cenário"
    },
    "Servant": {
      "source": "Pathfinder Guia Avançado do Jogador",
      "trainedLore": "Saber de Trabalho"
    },
    "Out-Of-Towner": {
      "source": "Pathfinder: Era das Cinzas - Guia do Jogador"
    },
    "Student of Magic (Occultism)": {
      "trainedLore": "Saber Acadêmico"
    },
    "Scholar of the Sky Key": {
      "source": "Organized Play Foundation",
      "trainedLore": "Saber de Engenharia"
    },
    "Mana Wastes Refugee": {
      "source": "Presságios Perdidos: Guia de Cenário"
    },
    "Shadow Haunted": {
      "source": "Presságios Perdidos: Guia de Cenário"
    },
    "Ulfen Raider": {
      "source": "Presságios Perdidos: Guia de Cenário",
      "trainedLore": "Saber de Navegação"
    },
    "Disciple of the Gear": {
      "source": "Pathfinder Guns & Gears"
    },
    "Eidolon Contact (Arcana)": {
      "trainedLore": "Saber de <Eidolon Type>"
    },
    "Revenant": {
      "source": "Pathfinder Guns & Gears"
    },
    "Sponsored by a Stranger (Nature)": {
      "source": "Strength of Thousands Player's Guide",
      "trainedLore": "Saber de Insetos"
    },
    "Magical Experiment": {
      "trainedLore": "Saber Acadêmico"
    },
    "Teacher (Society)": {
      "source": "Pathfinder Guia Avançado do Jogador",
      "trainedLore": "Saber Acadêmico"
    },
    "Tapestry Refugee (Stealth)": {
      "source": "Organized Play Foundation",
      "trainedLore": "Saber de <Terrain>"
    },
    "Onyx Trader": {
      "source": "Presságios Perdidos: Guia de Cenário",
      "trainedLore": "Saber de Mercadores"
    },
    "Spotter": {
      "source": "Pathfinder Guns & Gears"
    },
    "Nexian Mystic": {
      "source": "Presságios Perdidos: Guia de Cenário"
    },
    "Student of Magic (Religion)": {
      "trainedLore": "Saber Acadêmico"
    },
    "Mystic Seer": {
      "source": "Pathfinder: Maldição da Extinção - Guia do Jogador"
    },
    "Circus Born": {
      "source": "Pathfinder: Maldição da Extinção - Guia do Jogador",
      "trainedLore": "Saber de Circo"
    },
    "Necromancer's Apprentice": {
      "trainedLore": "Necromancia"
    },
    "Noble": {
      "source": "Livro de Regras Núcleo de Pathfinder"
    },
    "Alkenstar Sojourner": {
      "source": "Pathfinder Guns & Gears",
      "trainedLore": "Engenharia"
    },
    "Menagerie Dung Sweeper": {
      "source": "Presságios Perdidos: Guia de Cenário",
      "trainedLore": "Saber de Animais"
    },
    "Herbalist": {
      "source": "Livro de Regras Núcleo de Pathfinder"
    },
    "Sailor": {
      "source": "Livro de Regras Núcleo de Pathfinder",
      "trainedLore": "Saber de Navegação"
    },
    "Merabite Prodigy": {
      "source": "Presságios Perdidos: Guia de Cenário"
    },
    "Freed Slave of Absalom": {
      "source": "Presságios Perdidos: Guia de Cenário"
    },
    "Barkeep": {
      "source": "Livro de Regras Núcleo de Pathfinder"
    },
    "Bounty Hunter": {
      "source": "Livro de Regras Núcleo de Pathfinder"
    },
    "Sponsored by Teacher Ot (Survival)": {
      "source": "Strength of Thousands Player's Guide",
      "trainedLore": "Saber de Nantambu"
    },
    "Whispering Way Scion": {
      "source": "Presságios Perdidos: Guia de Cenário"
    },
    "Cursed Family": {
      "source": "Presságios Perdidos: Guia de Cenário"
    },
    "Aspiring Free-Captain": {
      "source": "Presságios Perdidos: Guia de Cenário",
      "trainedLore": "Saber de Navegação"
    },
    "Prisoner": {
      "source": "Livro de Regras Núcleo de Pathfinder",
      "trainedLore": "Saber de Submundo"
    },
    "Shadow War Survivor": {
      "source": "Organized Play Foundation"
    },
    "Miner": {
      "source": "Livro de Regras Núcleo de Pathfinder"
    },
    "Geb Crusader": {
      "source": "Presságios Perdidos: Guia de Cenário"
    },
    "Hermean Expatriate": {
      "source": "Presságios Perdidos: Guia de Cenário",
      "trainedLore": "Saber de Dragões"
    },
    "Eidolon Contact (Occultism)": {
      "trainedLore": "Saber de <Eidolon Type>"
    },
    "Ratted-Out Gun Runner": {
      "source": "Pathfinder: Outlaws of Alkenstar Player's Guide"
    },
    "Teacher (Performance)": {
      "source": "Pathfinder Guia Avançado do Jogador",
      "trainedLore": "Saber Acadêmico"
    },
    "Mechanic": {
      "source": "Pathfinder Guns & Gears",
      "trainedLore": "Engenharia"
    },
    "Otherworldly Mission": {
      "source": "Pathfinder Guns & Gears"
    },
    "Outrider": {
      "source": "Pathfinder Guia Avançado do Jogador"
    },
    "Clockfighter": {
      "source": "Pathfinder Guns & Gears"
    },
    "Detective": {
      "source": "Livro de Regras Núcleo de Pathfinder",
      "trainedLore": "Saber de Submundo"
    },
    "Magaambya Academic (Nature)": {
      "source": "Presságios Perdidos: Guia de Cenário",
      "trainedLore": "Saber Acadêmico"
    },
    "Mystic Tutor (Occultism)": {
      "trainedLore": "Saber Acadêmico"
    },
    "Tomb Born": {
      "trainedLore": "Morto-Vivos"
    },
    "Framed in Ferrous Quarter": {
      "source": "Pathfinder: Outlaws of Alkenstar Player's Guide",
      "trainedLore": "Saber de Engenharia"
    },
    "Atteran Rancher": {
      "source": "Presságios Perdidos: Guia de Cenário",
      "trainedLore": "Saber de Animais"
    },
    "Iolite Trainee Hobgoblin": {
      "trainedLore": "Saber de Guerra"
    },
    "Martial Disciple (Athletics)": {
      "source": "Livro de Regras Núcleo de Pathfinder",
      "trainedLore": "Saber de Guerra"
    },
    "Surge Investigator (Nature)": {
      "trainedLore": "Saber de Terreno Mágico"
    },
    "Lastwall Survivor": {
      "source": "Presságios Perdidos: Guia de Cenário"
    },
    "Cultist": {
      "source": "Pathfinder Guia Avançado do Jogador"
    },
    "Alkenstar Outlaw": {
      "source": "Pathfinder Guns & Gears",
      "trainedLore": "Submundo"
    },
    "Sponsored by Family (Society)": {
      "source": "Strength of Thousands Player's Guide"
    },
    "Aspiring River Monarch": {
      "source": "Presságios Perdidos: Guia de Cenário",
      "trainedLore": "Saber de Política"
    },
    "Unsponsored (Intimidation)": {
      "source": "Strength of Thousands Player's Guide",
      "trainedLore": "Saber Acadêmico"
    },
    "Harrow-Led (Occultism)": {
      "source": "Pathfinder #160: Assault on Hunting Lodge Seven",
      "trainedLore": "Harrow Lore"
    },
    "Teamster": {
      "source": "Aventura de Pathfinder: O Pendor da Pedra Pestilenta",
      "trainedLore": "Saber de Mercadores"
    },
    "Kalistrade Follower": {
      "source": "Presságios Perdidos: Guia de Cenário"
    },
    "Sponsored by Family (Diplomacy)": {
      "source": "Strength of Thousands Player's Guide"
    },
    "Refugee (APG)": {
      "source": "Pathfinder Guia Avançado do Jogador",
      "trainedLore": "Saber de <City>"
    },
    "Entertainer": {
      "source": "Livro de Regras Núcleo de Pathfinder"
    },
    "Scholar of the Ancients": {
      "source": "Presságios Perdidos: Guia de Cenário"
    },
    "Quick": {
      "source": "Presságios Perdidos: Guia de Cenário"
    },
    "Tinker": {
      "source": "Livro de Regras Núcleo de Pathfinder",
      "trainedLore": "Saber de Engenharia"
    },
    "Oenopion-Ooze Tender": {
      "source": "Presságios Perdidos: Guia de Cenário"
    },
    "Returning Descendant": {
      "source": "Pathfinder: Era das Cinzas - Guia do Jogador",
      "trainedLore": "Saber de Engenharia"
    },
    "Child of the Puddles": {
      "source": "Presságios Perdidos: Guia de Cenário"
    },
    "Tax Collector": {
      "source": "Pathfinder Guia Avançado do Jogador",
      "trainedLore": "Saber de <City>"
    },
    "Cursed": {
      "source": "Pathfinder Guia Avançado do Jogador",
      "name": "Amaldiçoado"
    },
    "Pathfinder Hopeful": {
      "source": "Presságios Perdidos: Guia de Cenário"
    },
    "Once Bitten": {
      "source": "Pathfinder Lost Omens: Knights of Lastwall",
      "trainedLore": "Morto-Vivos"
    },
    "Spell Seeker (Arcana)": {
      "source": "Presságios Perdidos - Guia da Sociedade Pathfinder",
      "trainedLore": "Saber de Bibliotecas"
    },
    "Occult Librarian": {
      "trainedLore": "Saber Acadêmico"
    },
    "Bonuwat Wavetouched": {
      "source": "Presságios Perdidos: Guia de Cenário",
      "trainedLore": "Saber de Oceanos"
    },
    "Hermit (Nature)": {
      "source": "Livro de Regras Núcleo de Pathfinder",
      "trainedLore": "Saber de <Location>"
    },
    "Sarkorian Reclaimer": {
      "source": "Presságios Perdidos: Guia de Cenário",
      "trainedLore": "Saber de Abismo"
    },
    "Driver": {
      "source": "Pathfinder Guns & Gears"
    },
    "Harbor Guard Moonlighter": {
      "source": "Pathfinder: Agentes da Guardabeira - Guia do Jogador"
    },
    "Martial Disciple (Acrobatics)": {
      "source": "Livro de Regras Núcleo de Pathfinder",
      "trainedLore": "Saber de Guerra"
    },
    "Senghor Sailor": {
      "source": "Presságios Perdidos: Guia de Cenário",
      "trainedLore": "Saber de Navegação"
    },
    "Savior of Air": {
      "source": "Organized Play Foundation"
    },
    "Molthuni Mercenary": {
      "source": "Presságios Perdidos: Guia de Cenário"
    },
    "Thrune Loyalist": {
      "source": "Presságios Perdidos: Guia de Cenário"
    },
    "Able Carter": {
      "source": "Pathfinder: Blood Lords Player's Guide"
    },
    "Farmsteader": {
      "source": "Pathfinder Guns & Gears"
    },
    "Street Urchin": {
      "source": "Livro de Regras Núcleo de Pathfinder",
      "trainedLore": "Saber de <City>"
    },
    "Vidrian Reformer": {
      "source": "Presságios Perdidos: Guia de Cenário",
      "trainedLore": "Saber de Política"
    },
    "Hermean Heritor": {
      "source": "Pathfinder#150: Promessas Quebradas"
    },
    "Market Runner": {
      "source": "Pathfinder: Abomination Vaults Player's Guide"
    },
    "False Medium": {
      "trainedLore": "Saber de Vidência"
    },
    "Attention Addict": {
      "source": "Pathfinder: Fists of the Ruby Phoenix Player's Guide"
    },
    "Butcher": {
      "source": "Pathfinder: Maldição da Extinção - Guia do Jogador",
      "trainedLore": "Saber de Mercadores"
    },
    "Learned Guard Prodigy (Occultism)": {
      "source": "Pathfinder: Agentes da Guardabeira - Guia do Jogador"
    },
    "Root Worker": {
      "source": "Pathfinder Guia Avançado do Jogador"
    },
    "Bookkeeper": {
      "source": "Pathfinder Guia Avançado do Jogador"
    },
    "Song of the Deep": {
      "trainedLore": "Saber de Oceanos"
    },
    "Scout": {
      "source": "Livro de Regras Núcleo de Pathfinder",
      "trainedLore": "Saber de <Terrain>",
      "name": "Patrulhar"
    },
    "Emancipated": {
      "source": "Pathfinder: Era das Cinzas - Guia do Jogador"
    },
    "Early Explorer": {
      "source": "Organized Play Foundation"
    },
    "Kyonin Emissary": {
      "source": "Presságios Perdidos: Guia de Cenário",
      "trainedLore": "Saber de Política"
    },
    "Reclaimer Investigator": {
      "source": "Pathfinder Lost Omens: Knights of Lastwall",
      "trainedLore": "Recuperadores Carmesim"
    },
    "Haunted": {
      "source": "Pathfinder Guia Avançado do Jogador"
    },
    "Feybound": {
      "source": "Pathfinder Guia Avançado do Jogador"
    },
    "Megafauna Hunter": {
      "source": "Pathfinder: Quest for the Frozen Flame Player's Guide",
      "trainedLore": "Caça"
    },
    "Wonder Taster": {
      "source": "Presságios Perdidos: Guia de Cenário"
    },
    "Printer": {
      "source": "Pathfinder Guns & Gears",
      "trainedLore": "Escrita"
    },
    "Aerialist": {
      "source": "Pathfinder: Maldição da Extinção - Guia do Jogador"
    },
    "Squire": {
      "source": "Pathfinder Guia Avançado do Jogador"
    },
    "Warrior": {
      "source": "Livro de Regras Núcleo de Pathfinder",
      "trainedLore": "Saber de Guerra",
      "name": "Musa Combatente"
    },
    "Pilgrim": {
      "source": "Pathfinder Guia Avançado do Jogador",
      "trainedLore": "Saber de <Deity>"
    },
    "Returned": {
      "source": "Pathfinder Guia Avançado do Jogador"
    },
    "Starwatcher": {
      "source": "Pathfinder: Abomination Vaults Player's Guide",
      "trainedLore": "Saber de Astrologia"
    },
    "Thassilonian Traveler": {
      "source": "Presságios Perdidos: Guia de Cenário"
    },
    "Charlatan": {
      "source": "Livro de Regras Núcleo de Pathfinder",
      "trainedLore": "Saber de Submundo"
    },
    "Chelish Rebel": {
      "source": "Presságios Perdidos: Guia de Cenário"
    },
    "Final Blade Survivor": {
      "source": "Presságios Perdidos: Guia de Cenário"
    },
    "Trade Consortium Underling": {
      "source": "Presságios Perdidos: Guia de Cenário"
    },
    "Blow-In (Deception)": {
      "source": "Pathfinder: Maldição da Extinção - Guia do Jogador",
      "trainedLore": "Saber de Submundo"
    },
    "Royalty": {
      "source": "Pathfinder Guia Avançado do Jogador"
    },
    "Ruby Phoenix Fanatic": {
      "source": "Pathfinder: Fists of the Ruby Phoenix Player's Guide"
    },
    "Lumber Consortium Laborer": {
      "source": "Presságios Perdidos: Guia de Cenário",
      "trainedLore": "Saber de Florestas"
    },
    "Varisian Wanderer": {
      "source": "Presságios Perdidos: Guia de Cenário",
      "trainedLore": "Saber de Circo"
    },
    "Child of Westcrown": {
      "source": "Presságios Perdidos: Guia de Cenário"
    },
    "Tall Tale": {
      "source": "Pathfinder Guns & Gears"
    },
    "Scholar": {
      "source": "Livro de Regras Núcleo de Pathfinder",
      "trainedLore": "Saber Acadêmico"
    },
    "Sponsored by a Village (Survival)": {
      "source": "Strength of Thousands Player's Guide",
      "trainedLore": "Saber de <Terrain>"
    },
    "Dreamer of the Verdant Moon": {
      "source": "Pathfinder #153: Longas Sombras da Vida"
    },
    "Sally Guard Neophyte": {
      "source": "Pathfinder: Agentes da Guardabeira - Guia do Jogador"
    },
    "Scavenger": {
      "source": "Pathfinder Guia Avançado do Jogador",
      "trainedLore": "Saber de <City>"
    },
    "Hellknight Historian": {
      "source": "Pathfinder: Era das Cinzas - Guia do Jogador",
      "trainedLore": "Saber de Arquitetura"
    },
    "Junker": {
      "source": "Pathfinder Guns & Gears"
    },
    "Former Aspis Agent": {
      "source": "Organized Play Foundation"
    },
    "Thassilonian Delver": {
      "source": "Organized Play Foundation"
    },
    "Food Trader": {
      "source": "Pathfinder: Blood Lords Player's Guide",
      "trainedLore": "Saber de Mercadores"
    },
    "Chosen One": {
      "trainedLore": "Saber de Vidência"
    },
    "Mechanical Symbiosis": {
      "source": "Pathfinder Guns & Gears"
    },
    "Student of Magic (Nature)": {
      "trainedLore": "Saber Acadêmico"
    },
    "Lost and Alone": {
      "source": "Aventura de Pathfinder: O Pendor da Pedra Pestilenta",
      "trainedLore": "Saber de Guerra"
    },
    "Wanted Witness": {
      "source": "Pathfinder: Outlaws of Alkenstar Player's Guide"
    },
    "Barber": {
      "source": "Pathfinder Guia Avançado do Jogador"
    },
    "Second Chance Champion": {
      "source": "Pathfinder: Fists of the Ruby Phoenix Player's Guide"
    },
    "Ustalavic Academic": {
      "source": "Presságios Perdidos: Guia de Cenário",
      "trainedLore": "Saber Acadêmico"
    },
    "Medicinal Clocksmith": {
      "source": "Pathfinder Guns & Gears",
      "trainedLore": "Engenharia"
    },
    "Grizzled Muckrucker": {
      "source": "Pathfinder: Agentes da Guardabeira - Guia do Jogador"
    },
    "Clockwork Researcher": {
      "source": "Pathfinder Guns & Gears",
      "trainedLore": "Engenharia"
    },
    "Bibliophile": {
      "source": "Pathfinder: Abomination Vaults Player's Guide",
      "trainedLore": "Saber de Bibliotecas"
    },
    "Northland Forager": {
      "source": "Pathfinder: Quest for the Frozen Flame Player's Guide"
    },
    "Secular Medic": {
      "source": "Presságios Perdidos: Guia de Cenário"
    },
    "Artist": {
      "source": "Livro de Regras Núcleo de Pathfinder"
    },
    "Witch Wary": {
      "source": "Presságios Perdidos: Guia de Cenário"
    },
    "Grand Council Bureaucrat": {
      "source": "Presságios Perdidos: Guia de Cenário"
    },
    "Saved by Clockwork": {
      "source": "Pathfinder Guns & Gears"
    },
    "Willing Host": {
      "trainedLore": "Espírito"
    },
    "Ex-Mendevian Crusader": {
      "source": "Pathfinder: Quest for the Frozen Flame Player's Guide",
      "trainedLore": "Demônio"
    },
    "Barker": {
      "source": "Pathfinder: Maldição da Extinção - Guia do Jogador"
    },
    "Student of Magic (Arcana)": {
      "trainedLore": "Saber Acadêmico"
    }
  },
  "mapping": {
    "source": "data.source.value"
  }
}