{
  "label": "Ancestralidades",
  "entries": {
    "Tengu": {
      "description": "<p><em>Tengus são um povo gregário e engenhoso que se disseminou bem longe de seu lar ancestral, em Tian Xia, coletando e combinando quaisquer inovações e tradições com que cruzaram com aquelas de sua própria longa história.</em></p>\n<hr />\n<p>Tengus são sobreviventes e conversadores, igualmente no lar vivendo da terra e encontrando um nicho em cidades densas. Eles acumulam conhecimento, ferramentas e companheiros, acrescentando-os às suas coleções enquanto viajam.</p>\n<p>A diáspora tengu se espalhou por Golarion em busca de uma vida melhor, levando suas habilidades em criação de lâminas a terras muito distantes de seu lar. Em regiões marítimas, tengus notavelmente trabalham como pescadores, ferreiros e “comedores de mau agouro” — membros de tripulações de navios que, conforme se acredita (precisamente ou não), absorvem o azar. Tendo vivido em uma variedade de condições e locais, tengus tendem a não julgarem as pessoas, especialmente com relação à condição social, embora sua voluntariedade em se associar a infratores da lei frequentemente leve as pessoas a olharem para eles com suspeita.</p>\n<p>Se quiser um personagem originado de uma rica história de artes e tradição, mas que alegremente adota novas práticas, companheiros e palavras, além de itens conforme necessário, você deve jogar com um tengu.</p>\n<h2>Você Pode...</h2>\n<ul>\n<li>Ser gregário e ansioso por encontrar seu próprio bando.</li>\n<li>Absorver vorazmente as práticas daqueles ao seu redor, às vezes até mesmo esquecendo de onde veio.</li>\n<li>Estar disposto a assumir qualquer tarefa ou trabalho, não importa o que os outros pensem.</li>\n</ul>\n<h2>Outros Provavelmente...</h2>\n<ul>\n<li>O veem como uma fonte de habilidades e conhecimentos ecléticos, especialmente relacionados a linguagens.</li>\n<li>Se confundem com seu simultâneo respeito e desconsideração por tradições.</li>\n<li>Têm problema em ler suas expressões ou o consideram com suspeita e superstição.</li>\n</ul>\n<h2>Descrição Física</h2>\n<p>Tengus possuem muitas características aviárias. Seus rostos possuem bicos afiados e seus antebraços escamados e pernas curtas terminam em garras. Como calçados fechados tendem a não lhes servir bem a menos que sejam feitos sob encomenda, muitos tengus vestem sandálias abertas ou simplesmente andam descalços. Tengus raramente medem mais de 1,5 metros, e são ainda mais leves do que suas estruturas pequenas sugeririam devido aos seus ossos pneumáticos. Uma pequena quantidade de tengus possui asas vestigiais incapazes de garantir voo.</p>\n<p>Tengus nascem de ovos e não possuem penas em seu primeiro ano de vida, durante o qual raramente saem de casa. Pouco depois eles desenvolvem uma suave penugem cinzenta, que é substituída pelas penas negras de adulto por volta dos 15 anos de idade. Tengus usam suas penas trocadas em uma variedade de ferramentas, de simples penas de escrever a leques mágicos para focar sua magia ancestral. Muitos tengus modificam sua aparência tingindo padrões em suas penas ou garras, o que amplifica sua linguagem corporal e possui o benefício extra de ajudar outros humanoides a compreenderem suas expressões.</p>\n<h2>Sociedade</h2>\n<p>Tengus são extremamente sociáveis, reunindo-se em grandes comunidades com muitas famílias vivendo em casas adjacentes e dividindo as tarefas domésticas. Em cidades, uma comunidade também pode conter membros de outras ancestralidades. Crianças tengus criadas na mesma unidade se consideram irmãos, normalmente esquecendo quais deles compartilham uma conexão biológica.</p>\n<p>A maior divisão na sociedade tengu é entre aqueles que permanecem em seu lar ancestral e aqueles que se dispersaram pelo mundo. Tengus se referem a estes dois grupos como aqueles “no poleiro” e “em migração”, respectivamente. Tengus no poleiro tendem a ser mais tradicionalistas e conservadores e são especialmente preocupados em preservar sua cultura diante dos anos de erosão pela opressão. Tengus em migração, por outro lado, absorvem vorazmente a cultura das várias nações e assentamentos que eles agora chamam de lar.</p>\n<h2>Tendência e Religião</h2>\n<p>Tengus frequentemente seguem a fé da região onde foram criados, embora a divindade tengu ancestral seja o deus da tempestade Hei Feng. A notória farra ébria e oscilação emocional deste deus fazem muitos tengus preferirem focar sua atenção em deuses da liberdade e da viagem, como Desna ou Cayden Cailean, ou em divindades da natureza, como Gozreh. Besmara também é comumente sujeita à adoração de tengus, especialmente entre aqueles que vivem no mar.</p>\n<p>Antes da sua diáspora, os tengus praticavam uma fé sincrética que misturava uma adoração politeísta de divindades responsáveis pela criação do mundo natural. Como o folclore tengu postula que eles surgiram de estrelas cadentes do céu noturno para descansar sobre os mais altos picos de Golarion, ritos animistas eram praticados em montanhas e outros grandes acidentes naturais. Mesmo hoje em dia, os tengus raramente diferenciam adoração divina e primal.</p>\n<p>Tengus estão muito mais preocupados com o equilíbrio entre tradicionalismo e adaptabilidade do que com bem e mal, com tengus ordeiros sendo mais comuns entre os do poleiro e tengus caóticos mais comuns entre os que estão em migração.</p>\n<h2>Tengus Aventureiros</h2>\n<p>m tengu que deixa sua terra natal ancestral sente uma intensa atração por aventuras, cruzar grandes distâncias, coletar belos tesouros e desbravar os desafios do combate ou do mar.</p>\n<p>Biografias de tengus podem refletir seu lugar em sua terra natal ou na diáspora tengu. Biografias típicas para um tengu incluem acrobata, animador, apostador, charlatão, emissário, marinheiro, mercador, nômade, taverneiro ou vidente, além de bandido, catador, insurgente, mensageiro e refugiado deste livro.</p>\n<p>Tengus frequentemente se tornam bardos, espadachins, ladinos, patrulheiros ou oráculos.</p>\n<h2>Nomes</h2>\n<p>Enquanto tengus no poleiro tendem para nomes mais tradicionais com as consoante palatais frequentemente vistas no idioma Tengu, a tendência dos tengus em migração de prontamente absorver a cultura daqueles ao seu redor tem resultado em nomes que combinam elementos de quaisquer idiomas que atendam à extravagância do nomeador.</p>\n<h3><span style=\"text-decoration: underline;\">Exemplos de Nomes</span></h3>\n<p>Arkkak, Chuko, Dolgra, Dorodara, Kakkariel, Kora, Marrak, Mossarah, Pularrka, Rarorel, Ruk, Tak-Tak, Tsukotarra</p>",
      "source": "Pathfinder Guia Avançado do Jogador",
      "name": "Tengu"
    },
    "Kitsune": {
      "description": "<p><em>Kitsune are a charismatic and witty people with a connection to the spiritual that grants them many magical abilities, chiefly the power to shapechange into other forms. Whether they pass unseen among other peoples or hold their tails high, kitsune are clever observers of the societies around them.</em></p>\n<hr />\n<p>Kitsune are shapechangers with two forms: one of a fox-headed humanoid and one largely depending on where they were raised. Those raised in populated areas typically have what's called a tailless form—a humanoid body without any fox features that resembles a more common ancestry, such as an elf or a human. In wooded or rural areas, their second form is more likely to be that of a fox.</p>\n<p>Though all-kitsune settlements exist, most live among people of other ancestries, granting them a degree of external insight into social rules or dynamics that others process only subconsciously. Kitsune enjoy subverting expectations as much as they do going along with them. Their fondness for jokes, stories, and wordplay, especially when the twist of a riddle hinges on the listener's assumptions, reinforces their reputation as tricksters.</p>\n<p>With dual forms and a connection to both the material and spiritual worlds, kitsune have diverse concepts of self and identity. Some even view their forms as separate individuals altogether, using them to explore different aspects of their personality.</p>\n<p>If you want to play a character with innate magical talents and countless hidden facets, each revealed with a glint of the eye and a twisting grin, you should play a kitsune.</p>\n<h2>You Might...</h2>\n<ul>\n<li>Studiously observe the habits of those around you, taking mental notes on how to imitate them better.</li>\n<li>Delight in jokes, clever wordplay, pranks, or unnecessarily complex plots.</li>\n<li>Present a different, but authentic, side of yourself in each new situation.</li>\n</ul>\n<h2>Others Probably...</h2>\n<ul>\n<li>Are taken in by your magnetic personality and enigmatic nature.</li>\n<li>Marvel at your many supernatural abilities.</li>\n<li>Wonder what you aren't telling them.</li>\n</ul>\n<h2>Physical Description</h2>\n<p>Kitsune have alert vulpine ears, pointed snouts, and short, semi-retractable claws on their fingers and toes. Their fur is dense, countershaded, and most often red,tan, black, or white in color. Kitsune have bushy tails that grow in number as they hone their innate magical abilities, to as many as nine.</p>\n<h2>Society</h2>\n<p>Kitsune are rarely the majority in whatever communities they inhabit, and many go their whole lives without meeting another kitsune beyond their family. Their society, as much as it exists, centers primarily around the commonalities that kitsune find as they pass among other peoples. The same social perspective that helps them imitate others also makes them quick to notice signs that someone may need help or a kind word. Due to this, kitsune often form strong interpersonal relationships and tend to anchor their social circles.</p>\n<p>When two kitsune do meet, they may find themselves exchanging light verbal repartee, enjoying the sport of trying to outwit each other. While it's considered a grave offense to outright give away another kitsune's shapechanging nature, kitsune relish surreptitiously forcing another to \"break character,\" shocking the other into disrupting their transformation through a well-placed comment.</p>\n<h2>Alignment and Religion</h2>\n<p>Kitsune often have neutrality in their alignment from balancing their dual natures, though their instinct for stirring up trouble leads many to lean slightly toward chaos. Some possess the ability to control or bend the will of others, but even among those that do, only the evilest use these arts flippantly or selfishly.</p>\n<p>The patron kitsune deity is Daikitsu, the goddess of crafting and agriculture. Though not all kitsune necessarily worship Daikitsu, most respect her as the purported source of their powers. Kitsune in Tian Xia often revere both Shizuru and Tsukiyo, seeing the duality of the sun and moon in their own multifaceted nature. A small sect of Avistani kitsune worship Sivanah, the goddess of illusion, respecting her position between perception and reality and believing the goddess's true form to be that of a kitsune-hidden behind not seven veils, but nine.</p>\n<h2>Names</h2>\n<p>While kitsune have some traditional names, they're more likely to use names that are unremarkable in their local society, the better to pass unnoticed. Some have different names for each form: a kitsune name for their kitsune form, a regional name for a tailless form, and possibly no name at all for a fox form.</p>\n<h3><span style=\"text-decoration: underline;\">Sample Names</span></h3>\n<p>Hamako, Haohiko, Kitsukou, Kon, Kwan-la, Talaro</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Kitsune Mechanics</h2>\n<p><strong>Hit Points</strong> 8</p>\n<p><strong>Size</strong> Medium</p>\n<p><strong>Speed</strong> 25 feet</p>\n<p><strong>Ability Boosts</strong> Charisma, Free</p>\n<p><strong>Languages</strong> Common</p>\n<p><strong>Additional Languages</strong> equal to your Intelligence modifier (if positive). Choose from Elven, Gnomish, Goblin, Halfling, Dwarven, Sylvan, and any other languages to which you have access (such as the languages prevalent in your region).</p>\n<p><strong>Senses</strong> Low-Light Vision</p>\n<p><strong>Change Shape</strong>(concentrate, divine, kitsune, polymorph, transmutation) You transform into a specific alternate form determined by your heritage. If your heritage doesn’t list a form, your alternate form is a tailless form, which is a common Medium humanoid ancestry prevalent where you grew up (typically human). This form is the same age and body type as your true form and has roughly analogous physical traits, such as hair color. Using Change Shape counts as creating a disguise for the Impersonate use of Deception. You lose any unarmed Strikes you gained from a kitsune heritage or ancestry feat in this form. You can remain in your alternate form indefinitely, and you can shift back to your true kitsune form by using this action again.</p>",
      "source": "Pathfinder Lost Omens: Ancestry Guide",
      "name": "Kitsune"
    },
    "Skeleton": {
      "description": "<p><em>Skeletons are considered among the lowest types of undead. They're typically mindless creatures, lacking many of the abilities that make other undead a serious threat. However, the animated bones of dragons, giants, and other great beasts make for dangerous foes. Powerful living creatures can retain some of their might and intellect upon returning as a skeleton. Some necromancers turn their strongest enemies into skeletal undead servants, assuming they can keep control of them.</em></p>\n<hr />\n<p>Skeleton adventurers were usually skilled and powerful in their former lives. Through unremitting force of will or extraordinary circumstances, their ego and ideals persist even in death. However, the very act of rising as a skeletal undead is traumatic. Memories of one's former life are usually fractured or hazy, if anything can be remembered at all. For some, these memories return with time; for others, they're gone forever. For the most part, this comes down to how the skeleton views themself: either as a continuation of the person they once were, or an entirely new being.</p>\n<p>Skeleton adventurers often set themselves apart from other skeletons by dressing as flamboyantly as their station allows. Large, feathered caps, ornate armor, embroidered silks, or glittering jewelry are likely staples of their wardrobe. Some carve intricate \"tattoos\" into their bones or paint their skulls to maintain a sense of self that simple skeletons lack, and to signal to the living they're not like other undead.</p>\n<p>Skeleton adventurers must come to terms with their new identity. They aren't bound by the limitations of the living and are often underestimated.</p>\n<h2>You Might...</h2>\n<ul>\n<li>Work harder than most to prove you're a capable and distinct individual.</li>\n<li>Wade into danger with little regard for the safety of your undead body.</li>\n<li>Desperately seek the acceptance of the society you once moved through with ease.</li>\n</ul>\n<h2>Others Probably...</h2>\n<ul>\n<li>Assume you're the servant of a necromancer, working to advance their agenda.</li>\n<li>Have difficulty empathizing with you.</li>\n<li>Regard your undeath with either pity or envy.</li>\n</ul>\n<h2>Physical Description</h2>\n<p>Aside from their complete lack of flesh and organs, skeletons vary widely in appearance, reflecting the broad diversity of all living beings. They can be tall, short, or anywhere in between. Skeletons of creatures with horns, wings, or tails retain them, although they are usually useless in their skeletal state. Skeletons raised from fresh remains tend to have stark white bones, while older ones tend to be gray or yellowed. Skeletons who adventure for a while often possess faint lines crisscrossing their bones like scars, indicating where they were injured in previous battles.</p>\n<h2>Society</h2>\n<p>Across Golarion, intelligent skeletons rarely gather in large enough numbers to constitute any kind of settlement. Even in Geb, where their numbers are highest, they typically mingle with other undead rather than band together. Many skeletons would rather keep company with those who remind them of their former life (although such reminders can just as easily lead to revulsion derived by the negative energy infused within them). Gebbite skeletons are usually treated as members of the servant class and rarely have any upward social mobility.</p>\n<p>Outside Geb, skeletons are far more solitary. Some might hide on the outskirts of society or move about in disguise, but it's difficult for them to find acceptance among the living. While they may not be feared in places like Nidal or Sekamina, they're also not likely to be respected.</p>\n<h2>Alignment and religion</h2>\n<p>While undead are almost always evil, some intelligent skeletons manage to stave off the corruption of the negative energy that powers them. Other than the tendency to become twisted toward evil over time, skeletons typically lean toward the alignments of their creators or their former selves. Skeletons without any particular loyalty or allegiance trend toward neutral evil alignment, or neutral if they can stave off evil.</p>\n<p>Skeletons who embrace their undeath often worship gods of death, such as Urgathoa, while those who resent it typically look toward gods of life and redemption. Accepting deities without particularly zealous anti-undead dogma, such as Shelyn, are popular among those who wish to fight against their destructive influences and become something greater than the purpose for which they were created.</p>\n<h2>Names</h2>\n<p>No widespread naming convention exists for skeletons. When necromancers bother to name skeletons they've raised, they typically choose names that suit their own tastes, the way one would name a pet. Others might be named for their role or job. Skeletons with their memories intact might choose to keep their name from when they were alive, but others might choose new names based on their undead experiences.</p>\n<h3>Sample Names</h3>\n<p>Clatterjaw, Creaker, Doorstop, Final Sacrifice, Gochiyo, Lectern, Macefodder, Sixth Lancer, Skulldyr, Xelim</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Skeleton Mechanics</h2>\n<p><strong>Hit Points</strong> 6</p>\n<p><strong>Size</strong> Medium</p>\n<p><strong>Speed</strong> 25 feet</p>\n<p><strong>Ability Boosts</strong> Dexterity, Charisma, Free</p>\n<p><strong>Ability Flaw</strong> Intelligence</p>\n<p><strong>Languages</strong> Common, Necril</p>\n<p><strong>Additional Languages</strong> equal to your Intelligence modifier (if positive). Choose from Aklo, Dwarven, Elven, Infernal, Orcish, Undercommon, and any other languages to which you have access (such as languages prevalent in your region).</p>\n<p><strong>Undeath</strong> You have @Compendium[pf2e.ancestryfeatures.SAbzItAI4uwbdnQk]{Basic Undead Benefits}. For your undead hunger, you don't eat flesh like ghouls or drink blood like vampires, but you do collect bones you can use to help yourself mend.</p>",
      "name": "Esqueleto"
    },
    "Poppet": {
      "description": "<p><em>Poppets are small, basic constructs that typically help their owners with simple tasks. Occasionally, poppets gain sapience, independence, and a spark of life. Elevated beyond mere helpers or playthings, these poppets are free to chart their own destinies.</em></p>\n<hr />\n<p>Most commonly made of cloth, wicker, and wood, poppets are among the simplest of constructs. They serve as helpers to fetch tools, clean dishes, tidy rooms, or perform other light tasks. Their size and appearance vary, but nearly all poppets appear humanoid in shape and between 1 to 3 feet tall. They're usually roughly made with button eyes sewn onto blank faces, strings of yarn in place of hair, and a simple dress or tunic made from coarse, cheap cloth. Wealthy families sometimes purchase poppets as toys, with their squishy bodies and stitched smiles, to keep their children company. Most poppets can't speak and lack the intellect to understand speech beyond preprogrammed orders. Poppets can become familiars.</p>\n<p>Very, very rarely, a common poppet spontaneously manifests a spark of life-a tiny bit of life essence- and becomes a thinking, independent creature. These events are exceedingly rare; fewer than one in a thousand gain this spark. A poppet might manifest this life essence through a magical fluke in its construction, a brush with ephemeral spirits, or even the fervent wish of a loving child. Whatever their origin, the poppets described here as an ancestry have their own life and free will. They might consider their creators or former owners to be friends, but they acknowledge no one as their master and often leave comfortable homes or workshops to seek their place in the world.</p>\n<p>Sapient living poppets usually refer to themselves as \"awakened\" to indicate the moment they gained clear and true self‑awareness. Poppets might talk about this event as the time they \"popped up,\" \"woke up,\" or \"sparked alive.\" Most poppets celebrate two special anniversaries each year: the day of their initial creation (which, for most poppets, they must learn secondhand or by studying their creator's records) and the day they awoke to true consciousness.</p>\n<h2>You Might...</h2>\n<ul>\n<li>Like surprising others with your unexpected cleverness and eloquence.</li>\n<li>Seek out other self-aware beings that most people might overlook.</li>\n<li>Rely on your harmless appearance to trick others.</li>\n</ul>\n<h2>Others Probably...</h2>\n<ul>\n<li>Mistake you for a toy.</li>\n<li>Doubt your ability to handle tasks that require any dexterity or complex thought.</li>\n<li>Wonder whether your mundane form conceals other magical marvels.</li>\n</ul>\n<h2>Physical Description</h2>\n<p>Living poppets are both humanoids and constructs, which gives them some of the benefits and drawbacks of each category. Their bodies are usually made of wood and wicker, but they can be made of cloth, leather, tin, stuffing, or delicate clockwork. Either way, poppets burn or melt quickly and must take care to avoid fire. They virtually never look alike, as each is created from unique and unusual circumstances.</p>\n<p>Poppets are fully alert and self‑aware when they awaken to sentience; although they might not know much at first, they instantly gain intelligence and consciousness. They must breathe and sleep, and they must consume food and water each day; through a sort of magical digestion they can restore rips, tears, or scuffs in their physical form. Poppets don't age the same way fleshy creatures do, but they slowly wear down in physical form as well as in mental acuity. A poppet that tends to their body and mind (and takes care to avoid fire) can live up to 30 years.</p>\n<h2>Society</h2>\n<p>Free‑willed poppets are so rare that almost no such poppet has met another. Poppets normally live with larger creatures, though not always their creators, and tend to get along well in societies sized for larger creatures. Most live in cities because that's where toy makers, clockwork crafters, and other specialists have their shops, but poppets created by lonely hermits or reclusive inventors might prefer a life in the wilderness. Poppets often stay on the lookout for other creatures who, like them, have stumbled into self‑awareness. They might have regular conversations with animated objects, golems, houseplants, statues, or toys, in which they're deeply polite out of a desire to leave a good impression for the time when the object \"wakes up.\"</p>\n<h2>Alignment and Religion</h2>\n<p>Ordinary poppets are built as helpers and companions, and awakened poppets tend to retain this drive to aid others. They're therefore generally good, and more poppets are lawful than chaotic. Some spend their time trying to uncover secrets of their creation, find others like them, or keep out of trouble; these poppets are generally neutral in alignment. Poppets aren't typically religious unless a particular faith defined their creation, such as being made from scraps of Iomedaean altar cloth or woven from reeds around a sacred Gozren pool. These poppets tend to be vocally religious, even zealous, in their faith. Poppets who find religion later in their lives often revere Brigh, Casandalee, or Nethys.</p>\n<h2>Names</h2>\n<p>Poppets generally choose their own names, usually descriptive nicknames based on their materials, patterns, size, or demeanor. They tend to pick up and shed nicknames throughout their lives, and they happily adopt nicknames given to them by people they like. A poppet fashioned to look like a particular person, such as a doll sewn to resemble a deceased child, might proudly take the name of that person.</p>\n<h3>Sample Names</h3>\n<p>Burlap, Buttoneyes, Checker, Clockwhirr, Fivestitch, Nettle, Scramble, Stuffing, Taffeta, Tattercap</p>\n<h2>Poppets of the Inner Sea</h2>\n<p>Awkward and endearing, poppets are well‑regarded in all but the most insular and superstitious communities of Golarion. They're known to be able, helpful, and loyal little creatures who support a master's work or make an aristocrat's life easier, which is particularly true in large trade cities such as Absalom, Almas, the city of Katapesh, and Katheer. The key difference between ordinary poppets and living poppets, in most people's experiences, is responsive speech. Ordinary poppets usually can't talk; if they can, they reproduce only a few preprogrammed phrases by rote. They normally communicate with strangers via notes pinned to their bodies, like walking note boards. Awakened poppets not only talk but carry on lengthy, expressive conversations, which likely strikes even the most jaded urbanite as a marvelous wonder.</p>\n<p>In regions where an entrenched nobility enjoys flaunting their wealth, poppets are even built specifically as toys. Taldor and Cheliax teem with aristocrats who pamper their children, grooming them for a life of leisure and devotion to family honor. These children have the best and most expensive toys, including poppets in fancy, frilly clothing. Such poppets are sometimes armed with subtle weaponry to fight against kidnappers or assassins who threaten their charges. Commoners in these nations treat poppets with deference and caution, as no one wants to risk the wrath of a spoiled scion. Awakened poppets from these lands sometimes believe themselves members of the aristocracy and can be snooty.</p>\n<p>In nations such as Nex, Osirion, and Katapesh, where magic flows freely, construct servitors are common. As many people expect to see familiars and homunculi in their daily routines, a busy poppet rarely draws much attention. Such poppets are assumed to be on tasks for powerful masters, but they don't command too much respect-after all, if the task were truly important, the master wouldn't have sent a simple poppet. Poppets in these regions can expect to have to wait in lines, pester trade workers to get their attention, or barter like anyone else. They also tend to have simple and functional appearances with few ornamentations and a tendency to look shabby from years of work. Thus, poppets from these lands have a deeper understanding of common folk from spending so much time shoulder to shoulder (or, more likely, shoulder to thigh) among them.</p>\n<p>Some poppets originate from crafted sophistication more so than magical skill. They might be cunning clockworks with interlocking piston‑powered gears or simply wood and wicker with ingenious hinges and well‑calibrated mechanisms inside. Others might look like toy soldiers or have visages of smooth, thin metal. Such poppets are most common in Alkenstar, Numeria, or around Absalom's Clockwork Cathedral. They often worry about rust, grit, or water spoiling their inner workings, to the point of being fussy.</p>\n<p>There are few areas where poppets are outright feared, but Ustalav is one of them. Whispered stories of ghosts or curses tell tales of common objects, or even toys, given dread animation to inflict misery on a household, making citizens highly suspicious of poppets. This belief is unfortunate because Ustalav has more than its share of the creatures; eccentric inventors, professors desperate to prove abstruse theories, and possessing spirits from beyond the grave might give a poppet the spark of life. These poppets learn caution quickly, lest they be thrown into a bonfire or lake.</p>\n<p>Because they're made from fragile materials, most poppets don't last very long before breaking down. A few rare exceptions survive from powerful ancient empires with well‑known mastery of constructs, such as the Azlanti Empire or the Jistka Imperium. These poppets might be incredibly old-older than they'll ever know, as such poppets awakened recently within an ancient ruin usually have no solid recollections of their creators or their original purpose. These poppets pose perhaps the deepest mysteries, as they might hold the keys to unlock secrets of lost civilizations.</p>\n<h2>Poppet Origins</h2>\n<p>It's rare to find two poppets that look alike, but the most significant and defining characteristic of a poppet isn't what they're made of. Rather, it's how they were imbued with life and independent thought. Magic animates most poppets, and those awakened gain their spark of life and sentience when something goes slightly off‑kilter with their enchantment. For unknown reasons-perhaps an accident or a creator's errant tinkering-a spark of life explodes into being, and a formerly lifeless series of nested commands and calculations synthesize together as true thought. The poppet suddenly gains life and self‑awareness, the ability to speak and reason, and a desire for freedom.</p>\n<p>In some cases, a poppet's life essence originally belonged to another being. An errant fragment of a departed soul, psychic impression, or similar ephemeral sliver lodges within the little construct, and the poppet's magic fashions an entirely unique personality around it. A poppet awakened this way might have occasional glimpses into the being who donated this essence, but their life, mind, and soul are thereafter their own.</p>\n<p>The rarest, and perhaps most precious, poppets are brought to life with love. These are faithful assistants or beloved toys that someone earnestly, honestly wished would become \"real.\" There's more magic in the world than found in formulas and litanies, and this wish magic awakens poppets in the best of circumstances: knowing they're cherished and able to respond with love of their own.</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Poppet Mechanics</h2>\n<p><strong>Hit Points</strong> 6</p>\n<p><strong>Size</strong> Small</p>\n<p><strong>Speed</strong> 25 feet</p>\n<p><strong>Ability Boosts</strong> Constitution, Charisma, Free</p>\n<p><strong>Ability Flaw</strong> Dexterity</p>\n<p><strong>Languages</strong> Common</p>\n<p><strong>Additional Languages</strong> equal to your Intelligence modifier (if positive). Choose from Draconic, Dwarven, Elven, Gnomish, Goblin, Sylvan, and any other languages to which you have access (such as the languages prevalent in your region).</p>\n<p><strong>Senses</strong> Darkvision</p>\n<p><strong>Constructed</strong> The materials of your body resist ailments that assail the flesh. You gain a +1 circumstance bonus to saving throws against death effects, disease, and poison as well as to saving throws against effects that would give you the drained, paralyzed, or sickened conditions. Your spark of life means that you’re a living creature, and you can be healed by positive energy and harmed by negative energy as normal.</p>\n<p><strong>Flammable</strong> You have weakness to fire damage equal to one-third your level (minimum 1).</p>",
      "source": "Pathfinder Profecias Perdidas: O Grande Bazar",
      "name": "Poppet"
    },
    "Kobold": {
      "description": "<p><em>Todo kobold sabe que sua estrutura fraca contradiz seu verdadeiro e grandioso poder dracônico. Eles são artesãos engenhosos e aliados devotados em suas tocas, mas aqueles que invadem seus territórios descobrem que eles também são escaramuçadores inspirados, especialmente quando possuem o amparo de um feiticeiro dracônico ou de um dragão verdadeiro como suserano. Entretanto, estes oportunistas reptilianos se mostram felizes em cooperar com outros humanoides quando é para seu próprio benefício, combinando cautela e astúcia para fazerem sua sorte no mundo.</em></p>\n<hr />\n<p>Kobolds são sobreviventes cheios de recursos cujas tocas protegidas por arapucas e coletas oportunistas os tornaram vilões para a maioria dos outros humanoides, com sua reverência dracônica lhes garantindo uma reputação como meros lacaios e estorvos. Contudo, alguns kobolds emergiram de suas tocas isoladas buscando a relativa segurança de assentamentos da superfície, os prospectos lucrativos da vida de aventureiro ou o temor reverencial de seus próprios seguidores.</p>\n<p>Se quiser um personagem com excesso de confiança, astúcia mortal e o poder ancião de dragões correndo em suas veias, você deve jogar com um kobold.</p>\n<h2>Você Pode...</h2>\n<ul>\n<li>Orgulhar-se de suas conexões dracônicas, quer você acredite que dragões são seus ancestrais ou simplesmente patronos.</li>\n<li>Analisar os arredores, sempre buscando por formas de emboscar, terreno vantajoso e rotas de fuga.</li>\n<li>Naturalmente observar, adotar e respeitar dinâmicas de grupo, seja como líder, subordinado ou semelhante.</li>\n</ul>\n<h2>Outros Provavelmente...</h2>\n<ul>\n<li>Assumem que você é um covarde e não se colocará na frente do perigo.</li>\n<li>Apreciam sua ingenuidade e engenhosidade, especialmente quando diz respeito a estabelecer defesas.</li>\n<li>Consideram suas reivindicações de poder dracônico exageradas, ilusórias ou cativantes.</li>\n</ul>\n<h2>Descrição Física</h2>\n<p>Kobolds são humanoides reptilianos baixos (cerca de 90 centímetros de altura) com corpos esguios e caudas longas. Eles frequentemente ostentam uma distante ancestralidade dracônica, e todos exibem uma ou mais destas características, como chifres robustos, dentes afiados ou, mais raramente, asas vestigiais ou sopro dracônico.</p>\n<p>A cor das escamas de um kobold podem variar bastante. Com frequência, elas imitam os tons de dragões cromáticos ou metálicos, com uma mescla de escamas mais escuras ou claras que criam uma aparência sarapintada. As escamas de kobolds recém-chocados frequentemente refletem o exemplar dracônico da comunidade, seja esse o dragão a quem eles servem atualmente ou o tipo de dragão do qual descendem.</p>\n<h2>Sociedade</h2>\n<p>Kobolds possuem uma cautela arraigada que os mantêm vivos. Eles são reservados ou subservientes perto de criaturas poderosas para evitar que se tornem vítimas. Esta mansidão desaparece quando eles garantem um patrono formidável (como um dragão) ou uma fonte potente de poder sobrenatural (como um artefato ou um líder feiticeiro). Eles frequentemente devotam fervor e lealdade inabaláveis à sua nova causa ou líder. Entretanto, kobolds são infames por pressentirem quando a vaca vai pro brejo, e quando sua fonte de poder falha ou parece condenada, sua moral se quebra rapidamente.</p>\n<p>Sejam liderados por um dragão ou não, kobolds quase sempre se identificam com um tipo de dragão que serve como\nseu exemplar espiritual. Suas sociedades regularmente adotam leis e normas culturais inspiradas pela personalidade do exemplar.</p>\n<h2>Temdência e Religião</h2>\n<p>Todos, com exceção dos kobolds mais iconoclastas, possuem um respeito natural por hierarquias e regras, de modo que raramente são caóticos. Kobolds aventureiros tendem a ser ordeiros e neutros ou neutros, confiando em suas estratégias sociais ancestrais para sobrevivência.</p>\n<p>Religião organizada parece natural para a maioria dos kobolds, especialmente quando uma divindade assume uma disposição tirânica ou de comando. Muitos gravitam em direção à ordem de Abadar ou veia artística de Shelyn. Comunidades mais sinistras defendem Asmodeus e outros arquidiabos como patronos comuns. As divindades dracônicas Apsu e Dahak também são objetos comuns de adoração. Kobolds frequentemente também se veem atraídos por cultos, particularmente aqueles com dragões ou diabos como seres representativos.</p>\n<h2>Kobolds Aventureiros</h2>\n<p>Kobolds frequentemente se aventuram em busca de poder, saber e tesouros que eles acham adequados para seus egos desproporcionalmente grandes. Quando aventureiros, milicianos ou tiranos incautos destroem uma comunidade kobold, os sobreviventes frequentemente se unem a novas famílias, buscando consolo emocional — e, às vezes, vingança. Biografias típicas para um kobold incluem artesão, artista, batedor, caçador, criminoso, funileiro e mineiro, além de bandido, catador, cultista e servo. Kobolds se destacam como bardos, feiticeiros, ladinos e patrulheiros, embora eles frequentemente também canalizem sua ingenuidade como alquimistas ou magos.</p>\n<h2>Nomes</h2>\n<p>O nome dado a um jovem kobold raramente possui mais de uma ou duas sílabas. Frequentemente, conforme envelhecem, alcançam posições de destaque e realizam grandes feitos, kobolds adicionam mais sílabas a seus nomes, imitando uma prática dracônica comum. Kobolds raramente possuem sobrenomes, exceto em um esforço para se enquadrarem melhor em uma comunidade, caso em que eles tipicamente adotam o sobrenome de uma figura inspiradora nesse grupo.</p>\n<h3><span style=\"text-decoration: underline;\">Exemplos de Nomes</span></h3>\n<p>Azrnak, Draahzin, Enga, Fazgyn, Fazij, Jekkajak, Kib, Kirrok, Mirkol, Tarka, Urkak, Varshez, Vroklan, Zekstikah, Zgaz</p>\n<hr />\n<p><strong>Nota da SPF</strong> Devido a anos de atividades bem sucedidas da Sociedade pathfinder, todos os personagens têm acesso à ancestralidade kobold.</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Mecênicas dos Kobolds</h2>\n<p><strong>Pontos de Vida</strong> 6</p>\n<p><strong>Tamanho</strong> Pequeno</p>\n<p><strong>Velocidade</strong> 7,5 metros</p>\n<p><strong>Melhorias de Atributos</strong> Destreza, Carisma, Livre</p>\n<p><strong>Defeito de Atributo</strong> Constituição</p>\n<p><strong>Idiomas</strong> Comum, Dracônico</p>\n<p><strong>Idiomas Adicionais</strong> iguais a seu modificador de Inteligência (se positivo). Escolha entre Aklo, Enânico, Gnômico, Infernal, Terran, Subterrâneo e quaisquer outros idiomas aos quais você tenha acesso (como os idiomas prevalentes em sua região).</p>\n<p><strong>Sentido</strong> Visão no Escuro</p>\n<p><strong>Exemplar Dracônico</strong> Você retira poderes menores de seu exemplar dracônico. Escolha um tipo de dragão cromático ou metálico para ser seu exemplar. Isto determina a cor e aparência das suas escamas e, a critério do MJ, dragões às vezes olham mais favoravelmente para kobolds que se assemelham a eles. Seu exemplar também pode determinar detalhes de outras habilidades que você possua, utilizando a @Compendium[pf2e.ancestryfeatures.egpiSWBrNBb1Fmig]{tabela Exemplares Dracônicos}.</p>",
      "source": "Pathfinder Guia Avançado do Jogador",
      "name": "Kobold"
    },
    "Catfolk": {
      "description": "<p><em>Andarilhos curiosos e gregários, os povo-felinos combinam características de felinos e humanoides em aparência e temperamento. Eles apreciam aprender coisas novas, coletar novos contos e bugigangas e garantir que seus entes queridos estejam seguros e felizes. Povo-felinos se veem como guardiões escolhidos de locais naturais no mundo e frequentemente são imprudentemente bravos, mesmo diante de uma oposição avassaladora.</em></p>\n<hr />\n<p>Povo-felinos são humanoides extrovertidos e ativos que apreciam a descoberta, sejam ruínas escondidas ou um local confortável para cochilar. Eles são excepcionalmente sociáveis, tanto em suas comunidades próximas quanto com outras criaturas que encontram. Notadamente bravos, amurruns se veem como guardiões do mundo contra forças que o assolariam, acreditando que comunidades fortes, novas experiências e autoaprimoramento contínuo os ajudam nesta luta.</p>\n<p>Povo-felinos possuem reflexos rápidos e são até mesmo capazes de se contorcer no ar enquanto estão em queda para cair de pé. Rápidos como estes reflexos são, povo-felinos possuem temperamentos ainda mais rápidos, mudando da alegria efusiva para uma fúria ressentida em um instante. Como felinos mundanos, amurruns involuntariamente ronronam quando são agradados e rosnam quando surpreendidos ou enraivecidos.</p>\n<p>Se quiser um personagem curioso, bravo, amigável e ágil em corpo e mente, você deve jogar com um povo-felino.</p>\n<h2>Você Pode...</h2>\n<ul>\n<li>Demonstrar interesse genuíno em fazer várias perguntas entusiásticas.</li>\n<li>Evitar conflito pessoal tratando alguém com frieza ou simplesmente deixando o local.</li>\n<li>Cuidadosamente sondar um alvo ou problema antes de atingi-lo rapidamente.</li>\n</ul>\n<h2>Outros Provavelmente...</h2>\n<ul>\n<li>Acham que você monopoliza conversas com suas perguntas e opiniões incessantes.</li>\n<li>O consideram altivo ou orgulhoso.</li>\n<li>Atribuem mais emoção do que você sente por seus ronronares e rosnados involuntários.</li>\n</ul>\n<h2>Descrição Física</h2>\n<p>Embora todos os povo-felinos andem de pé e tenham pelos macios, uma cauda longa, orelhas grandes e pupilas verticais, eles demonstram tantas variedades quanto felinos ordinários. Povo-felinos possuem dedos ágeis com garras curtas que normalmente são retráteis. A maioria deles se orgulha bastante por sua aparência e raramente sofrem a indignidade de estarem molhados ou sujos se puderem evitar.</p>\n<p>Os povo-felinos normalmente alcançam a maturidade física e são capazes de andar com poucos meses de idade, mas normalmente iniciam suas carreiras mais ou menos na mesma idade que humanos e vivem cerca de 60 ou 70 anos. Eles raramente são mais altos do que um humano comum e, devido às suas compleições esguias, quase nunca pesam tanto quanto um humano de altura similar.</p>\n<h2>Sociedade</h2>\n<p>Povo-felinos se chamam de amurruns, embora muitos considerem este nome como privado. Eles educam suas crianças em grandes famílias estendidas, onde recebem o que muitos outros humanoides veem como uma abertura angustiante para explorar e problemas para lidar desde muito jovens. Povo-felinos aprendem um ofício de maneira despretensiosa, e a maioria aprende vários ofícios ao longo de suas vidas.</p>\n<p>As sociedades dos povo-felinos são frequentemente lideradas por um líder indicado que fala em nome da comunidade e faz a mediação de disputas. Um líder dos amurruns muitas vezes é um conjurador, e normalmente uma fêmea. Povo-felinos preferem lidar com injustiças demonstrando um tremendo desinteresse, ou até mesmo deixando a comunidade por um tempo para que o problema se acabe ou seja resolvido.</p>\n<h2>Tendência e Religião</h2>\n<p>Povo-felinos não são um povo particularmente religioso, mas a maioria acredita que foram despertados a partir de felinos primitivos para confrontar abominações malignas que estejam despojando locais naturais e trabalhando para desfazer a realidade. Os deuses abençoaram os amurruns com a capacidade de fala, com o uso de ferramentas e armas e com um forte senso de comunidade.</p>\n<p>A maioria dos povo-felinos são bondosos. Eles apreciam a liberdade de viajar e gostam de fazer seus próprios caminhos na vida e, portanto, costumam ser mais caóticos do que ordeiros. Povo-felinos religiosos na maioria das vezes praticam uma forma nebulosa de animismo, apaziguando os espíritos do terreno e as criaturas que eles caçam para preservar a ordem natural.</p>\n<h2>Povos-Felinos Aventureiros</h2>\n<p>Povo-felinos se regozijam se aventurando em áreas inexploradas, seja em regiões selvagens e livres seja em masmorras antigas. Eles apreciam encontrar tesouros e quinquilharias, mas para a maioria dos membros da ancestralidade, a experiência da jornada em si é a verdadeira recompensa.</p>\n<p>Biografias típicas para um povo-felino incluem acrobata, apostador, artista, batedor, caçador e nômade, além de bandido, insurgente, mensageiro, mandingueiro e precursor. A curiosidade e agilidade inerentes aos povo-felinos os tornam bardos, espadachins, guerreiros e ladinos de destaque. Seu amor pelo mundo natural e atração por desvendar segredos de todos os tipos leva muitos a se tornarem druidas, investigadores ou feiticeiros.</p>\n<h2>Nomes</h2>\n<p>Povo-felinos recebem nomes curtos em sua juventude. Amurruns adolescentes são livres para escolher um nome diferente quando saem de casa pela primeira vez, embora alguns simplesmente mantenham os nomes com os quais estão acostumados. Povo-felinos adoram adicionar títulos e honoríficos aos seus nomes. Alguns utilizam seus títulos exclusivamente entre outras ancestralidades que não a sua e, assim, ficam conhecidos por epítetos como Seis Destinos, Matador de Ínferos ou Manto-de Bruma.</p>\n<h3><span style=\"text-decoration: underline;\">Exemplos de Nomes</span></h3>\n<p>Alyara, Crinto, Drewan, Espes, Ferrus, Gerran, Halhat, Hoya, Ruun, Sevastin, Tespa, Yonsol, Zakkar, Zathra</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Mecânicas dos Povo-Felinos</h2>\n<p><strong>Pontos de Vida</strong> 8</p>\n<p><strong>Tamanho</strong> Médio</p>\n<p><strong>Velocidade</strong> 7,5 metros</p>\n<p><strong>Melhorias de Atributo</strong> Destreza, Carisma, Livre</p>\n<p><strong>Defeito de Atributo</strong> Sabedoria</p>\n<p><strong>Idiomas</strong> Amurrun, Comum</p>\n<p><strong>Idiomas Adicionais</strong> iguais a seu modificador de Inteligência (se positivo). Escolha entre Dracônico, Élfico, Gnômico, Goblin, Halfling, Iruxi (o idioma dos povolagartos), Jotun, Silvestre e quaisquer outros idiomas aos quais você tenha acesso (como os idiomas prevalentes em sua região).</p>\n<p><strong>Sentidos</strong> Visão na Penumbra</p>\n<p><strong>Cair de Pé</strong> Quando cai, você sofre somente metade do dano normal e não aterrissa prostrado.</p>",
      "source": "Pathfinder Guia Avançado do Jogador",
      "name": "Povo-Felino"
    },
    "Dwarf": {
      "description": "<p><em>Anões possuem uma reputação merecida como um povo estoico e austero, arraigado em cidadelas e cidades esculpidas de rocha sólida. Embora alguns os vejam como carrancudos artesãos de pedra e metal, apenas os anões e aqueles que os conhecem de perto compreendem o seu zelo irrefreável pelo trabalho e a sua dedicação à qualidade em vez de quantidade. Para um estranho eles podem parecer desconfiados e reclusos em seus clãs, mas os anões são calorosos e atenciosos com seus amigos e família — preenchendo seus salões com o som de risadas e martelos batendo em bigornas.</em></p>\n<hr />\n<p>Anões são lentos para confiar em pessoas que não sejam de seu povo, mas esta cautela não existe sem motivo. Eles possuem uma longa história envolvendo exílio forçado de fortalezas ancestrais e lutas contra a depredação de adversários selvagens, especialmente gigantes, goblinoides, orcs e os horrores que habitam as profundezas sob a superfície. A confiança de um anão pode ser difícil de ser conquistada, mas uma vez cedida, torna-se forte como o ferro.</p>\n<p>Se quiser um personagem implacável, que seja um aventureiro teimoso e inexorável, que mescla tenacidade severa e sabedoria profunda — ou pelo menos uma convicção obstinada — você deve jogar com um anão.</p>\n<h2>Você Pode...</h2>\n<ul>\n<li>Empenhar-se em preservar sua honra pessoal, não importa a situação.</li>\n<li>Apreciar a qualidade de manufatura de qualquer coisa e insistir em usar equipamentos de alta qualidade.</li>\n<li>Não hesitar ou recuar após comprometer-se a algo.</li>\n</ul>\n<h2>Outros Provavelmente...</h2>\n<ul>\n<li>Consideram que você é obstinado — algo que pode ser encarado como uma qualidade ou defeito dependendo da pessoa.</li>\n<li>Assumem que você é especialista em todos os assuntos relacionados a trabalhos em pedra, mineração, metais preciosos e gemas.</li>\n<li>Reconhecem a ligação profunda que você possui com sua família, herança e amigos.</li>\n</ul>\n<h2>Descrição Física</h2>\n<p>Anões são baixos e atarracados, medindo cerca de 30 centímetros a menos que a maioria dos humanos. Eles são corpulentos, possuindo corpos largos e compactos. Anões de todos os gêneros se orgulham do comprimento de seus cabelos, frequentemente trançados em padrões intrincados, que podem representar clãs específicos. Uma barba longa é sinal de masculinidade e honra entre os anões, portanto, um anão sem barba é considerado fraco, pouco confiável ou algo ainda pior.</p>\n<p>Anões normalmente alcançam a maturidade física em torno dos 25 anos de idade, embora sua cultura tradicionalista dê mais valor a completar as cerimônias de maturidade específicas a cada clã do que simplesmente alcançar uma certa idade. Tipicamente, um anão pode viver cerca de 350 anos.</p>\n<h2>Sociedade</h2>\n<p>Os antigos impérios na superfície governados pelos anões no passado ruíram há muito tempo, destruídos por inimigos orcs e goblinoides. Os anões dos dias de hoje ainda retêm muitas das qualidades que levaram seu povo à grandeza em tempos antigos: ferocidade, presença de espírito e dedicação ferrenha a várias empreitadas — incluindo batalhas, artesanato e forjar laços com seus amigos e família.</p>\n<p>Embora a distância entre suas Cidadelas do Céu possa criar uma vasta divisão cultural entre vários clãs, a maioria das sociedades enânicas compartilha várias similaridades.</p>\n<p>Poucos anões são vistos sem sua adaga de clã presa em seu cinto. Esta adaga é forjada pouco antes do nascimento de um anão e carrega a gema de seu clã. Um dos pais da criança usa esta adaga para cortar o cordão umbilical dela, fazendo dessa adaga a primeira arma a sentir seu sangue.</p>\n<h2>Tendência e Religião</h2>\n<p>Anões tendem a valorizar a honra e seguem rigorosamente as tradições de seus clãs e reinos. Eles possuem um forte senso de amizade e justiça, embora frequentemente sejam muito exigentes para considerar alguém seu amigo. Eles trabalham muito pesado e se divertem ainda mais — especialmente quando há cerveja forte envolvida.</p>\n<p>O anão típico é ordeiro e bom ou ordeiro e neutro e prefere adorar divindades dessas tendências. Torag, deus do povo anão, é a principal divindade dos anões, embora a adoração a membros da família de Torag também seja comum.</p>\n<h2>Anões Aventureiros</h2>\n<p>Anões aventureiros tendem a trabalhar como caçadores de tesouro ou mercenários. Eles frequentemente deixam suas cidadelas e cidades subterrâneas à procura de tesouros para enriquecer sua terra natal ou buscando reivindicar tesouros enânicos há muito perdidos ou terras tomadas pelos inimigos de seu povo.</p>\n<p>Biografias típicas para um anão incluem acólito, artesão, combatente, mercador e mineiro. Anões se destacam em muitas das classes marciais, como bárbaro, guerreiro, monge e patrulheiro, mas também tornam-se excelentes clérigos e druidas.</p>\n<h2>Nomes</h2>\n<p>Anões honram suas crianças com os nomes de seus ancestrais ou de heróis enânicos do passado, e é bastante raro inventarem um nome ou nomearem uma criança com um nome de outra cultura. Quando se apresentam, os anões tendem a listar sua família e clã, além de quaisquer outras menções honrosas e conexões de sua família. Nomes enânicos geralmente contêm consoantes fortes e raramente possuem mais ou menos de duas sílabas.</p>\n<h3><span style=\"text-decoration: underline;\">Exemplos de Nomes</span></h3>\n<p>Agna, Bodill, Dolgrin, Edrukk, Grunyar, Ingra, Kazmuk, Kotri, Lupp, Morgrym, Rogar, Rusilka, Torra, Yangrit</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Mecânicas dos Anões</h2>\n<p><strong>Pontos de Vida</strong> 10</p>\n<p><strong>Tamanho</strong> Médio</p>\n<p><strong>Velocidade</strong> 6 metros</p>\n<p><strong>Melhorias de Atributos</strong> Constituição, Sabdoria, Livre</p>\n<p><strong>Defeito de Atributo</strong> Carisma</p>\n<p><strong>Idiomas</strong> Comum, Enânico</p>\n<p><strong>Idiomas Adicionais</strong> iguais a seu modificador de Inteligência (se positivo). Escolha entre Gnômico, Goblin, Jotun, Órquico, Subterrâneo, Terran e quaisquer outros idiomas aos quais você tenha acesso (como os idiomas prevalentes em sua região).</p>\n<p><strong>Sentido</strong> Visão no Escuro</p>\n<p><strong>Adaga de Clã</strong> Você recebe uma adaga de clã gratuitamente de seu clã, que lhe é dada em seu nascimento. Vender esta adaga é um tabu terrível e lhe garante o desdém de outros anões.</p>",
      "source": "Livro de Regras Núcleo de Pathfinder",
      "name": "Anão"
    },
    "Gnome": {
      "description": "<p><em>Muito tempo atrás, os primeiros ancestrais gnomos emigraram do Primeiro Mundo, o reino das fadas. Embora não seja claro o motivo da peregrinação inicial dos gnomos para Golarion, esta linhagem feérica se manifesta nos gnomos modernos como um raciocínio bizarro, excentricidade, tendências obsessivas e algo geralmente visto como ingenuidade. As suas origens de outro mundo se refletem mais ainda em suas características físicas, como membros esguios, cabelos de cores brilhantes e traços faciais infantis e extremamente expressivos.</em></p>\n<hr />\n<p>Sempre sedentos por novas experiências, os gnomos vagueiam constantemente — tanto mental quanto fisicamente — no esforço de evitar uma terrível doença que ameaça todo seu povo. Distantes da essência mágica do Primeiro Mundo que é crucial para a sua sobrevivência, os gnomos se tornam vulneráveis à aflição conhecida como Descoloramento. Ela atinge gnomos que deixam de sonhar, inovar e ter novas experiências. Gnomos se agarram a qualquer fonte de magia localizada na região onde habitam, tipicamente a magia primal — adequada à sua linhagem feérica. Porém, somente isto não é o suficiente para evitar o Descoloramento, a menos que eles suplementem esta magia com novas experiências. O Descoloramento lentamente drena a cor dos gnomos — literalmente. E isso os submerge em um estado de depressão profunda que eventualmente leva ao fim de suas vidas. Alguns poucos gnomos sobrevivem a este flagelo, transformando-se nos sobreviventes sábios, mas profundamente morosos, conhecidos como descoloridos.</p>\n<p>Se quiser um personagem com entusiasmo sem limites e uma perspectiva feérica alienígena sobre moralidade e vida, você deve jogar com um gnomo.</p>\n<h2>Você Pode...</h2>\n<ul>\n<li>Valorizar a aprendizagem e saltar de uma área de estudo para outra a qualquer momento.</li>\n<li>Entrar em ação antes de estar completamente ciente da situação.</li>\n<li>Falar, pensar e se mover rapidamente, e perder a paciência com aqueles que não conseguem acompanhá-lo.</li>\n</ul>\n<h2>Outros Provavelmente...</h2>\n<ul>\n<li>Apreciam seu entusiasmo e a energia com a qual você aborda novas situações.</li>\n<li>Têm dificuldade para compreender suas motivações ou adaptar-se às suas rápidas mudanças de direção.</li>\n<li>O veem como imprevisível, inconstante, pouco confiável ou até mesmo negligente.</li>\n</ul>\n<h2>Descrição Física</h2>\n<p>A maioria dos gnomos mede pouco mais de 90 centímetros de altura e pesa pouco mais do que uma criança humana. Eles exibem uma ampla variedade de tons de pele, cabelos e cores naturais de olhos. Para gnomos que ainda não começaram a sofrer o Descoloramento, quase toda cor de cabelo e olhos (exceto o branco) é possível, com cores vibrantes sendo mais frequentes. A cor da pele tem menos variações e tende a tons terrosos e tonalidades rosadas, embora ocasionalmente possa ser verde, negra ou azul clara. Os olhos grandes e densos músculos faciais dos gnomos lhes permitem ser particularmente expressivos em suas emoções. Gnomos normalmente alcançam a maturidade física em torno dos 18 anos de idade, embora muitos mantenham uma curiosidade infantil sobre o mundo mesmo quando adultos. Um gnomo teoricamente pode viver indefinidamente enquanto evitar o Descoloramento, mas na prática gnomos raramente vivem mais do que cerca de 400 anos.</p>\n<h2>Sociedade</h2>\n<p>Embora a maioria dos gnomos adote algumas das práticas culturais da região em que vivem, eles tendem a ser exigentes, ajustando suas comunidades para se adequarem à sua própria lógica feérica. Isto frequentemente faz com que a maioria das comunidades gnômicas sejam compostas quase inteiramente de gnomos, já que outros povos, desnorteados pelas decisões políticas dos gnomos, acabam se mudando para outro lugar. Gnomos possuem poucos elementos culturais que considerariam inteiramente seus. Não há nenhum reino ou nação gnômica na superfície de Golarion, e os próprios gnomos não saberiam sequer o que fazer se tivessem um desses.</p>\n<p>Por necessidade, poucos gnomos se casam para a vida inteira, permitindo que os relacionamentos cheguem ao seu fim natural e a um término amigável — afinal, novas experiências ajudam a evitar o Descoloramento. Embora famílias gnômicas tendam a ser pequenas, muitas de suas comunidades educam as crianças de forma comunitária, com limites familiares bem fluidos. Conforme os adultos abandonam suas comunidades, adolescentes sem relação familiar se unem, criando famílias adotivas para viajarem juntos.</p>\n<h2>Tendência e Religião</h2>\n<p>Embora gnomos sejam trapaceiros impulsivos com motivações inescrutáveis e métodos confusos, muitos deles tentam fazer do mundo um lugar melhor. Eles são propensos a fortes manifestações emocionais, e frequentemente são bondosos, mas raramente ordeiros. Os gnomos geralmente adoram divindades que valorizam a individualidade e a natureza, como Cayden Cailean, Desna, Gozreh e Shelyn.</p>\n<h2>Gnomos Aventureiros</h2>\n<p>A vida de aventuras é tanto uma escolha quanto uma necessidade para a maioria dos gnomos. Gnomos aventureiros frequentemente adquirem lembranças físicas e mentais que os ajudam a lembrar e reviver suas histórias mais emocionantes.</p>\n<p>Gnomos frequentemente consideram as biografias apresentador, mercador ou nômade. Além dessas, as biografias apostador, encantador de animais, funileiro e taverneiro são bastante adequadas.</p>\n<p>A conexão dos gnomos com a magia torna as classes conjuradoras tematicamente adequadas para você, especialmente classes que condizem com a tradição de suas magias primais inatas, como druida ou feiticeiro primal — embora gnomos mananciais possam escolher qualquer outra.</p>\n<h2>Nomes</h2>\n<p>Os nomes dos gnomos podem ser bastante complexos e polissilábicos. Eles têm pouco interesse em nomes de família, e a maioria das crianças recebe seus nomes puramente pelo capricho de seus pais. Gnomos raramente se preocupam com a facilidade da pronúncia de seus nomes, frequentemente recebendo apelidos curtos de seus colegas. Alguns até mesmo colecionam e anotam estes apelidos em diários. Entre os gnomos, quanto mais curto o nome, mais feminino ele é considerado.</p>\n<h3><span style=\"text-decoration: underline;\">Exemplos de Nomes</span></h3>\n<p>Abroshtor, Bastargre, Besh, Fijit, Halungalom, Krolmnite, Neji, Majet, Pai, Poshment, Queck, Trig, Zarzuket, Zatqualmie</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Mecânicas dos Gnomos</h2>\n<p><strong>Pontos de Vida</strong> 8</p>\n<p><strong>Tamanho</strong> Pequeno</p>\n<p><strong>Velocidade</strong> 7,5 metros</p>\n<p><strong>Melhorias de Atributos</strong> Constituição, Carisma, Livre</p>\n<p><strong>Defeito de Atributo</strong> Força</p>\n<p><strong>Idiomas</strong> Comum, Gnômico, Silvestre</p>\n<p><strong>Idiomas Adicionais</strong> iguais a seu modificador de Inteligência (se positivo). Escolha dentre Dracônico, Élfico, Enânico, Goblin, Jotun, Órquico e quaisquer outros idiomas aos quais você tenha acesso (como os idiomas prevalentes em sua região).</p>\n<p><strong>Sentido</strong> Visão na Penumbra</p>",
      "source": "Livro de Regras Núcleo de Pathfinder",
      "name": "Gnomo"
    },
    "Fleshwarp": {
      "description": "<p><em>Fleshwarps are people whose forms were created or radically transformed by magic, alchemy, or unnatural energies. Their unorthodox appearance can make it difficult for them to find a place for themselves in the world.</em></p>\n<hr />\n<p>Magic and science that can warp bone and twist sinew are all too common on Golarion. Fleshwarps are those who have been permanently altered by such methods—sometimes a sapient being created whole cloth from inanimate flesh, but often a victim unwillingly transformed by strange energies or sadistic creators.</p>\n<p>The ancestry name \"fleshwarp\" is an umbrella term, since on Golarion the actual fleshwarping process is more infamously well-known than are alterations caused by uncontrolled magic, technology, or fringe science. Whether practiced by Thassilonian wizards, Nexian fleshcrafters, or the drow of the Darklands, fleshwarping is the craft of reshaping flesh and mind in vats of foul magical reagents. This has led some scholars of monsters to argue that only those beings created by traditional fleshwarping should be considered fleshwarps. Regardless of the source of their altered forms, fleshwarps bear their new shape forever, transformed beings living a wild and strange existence beyond what was possible for their original ancestry.</p>\n<p>Although fleshwarps are humanoid, no two look the same. One might possess limbs in unusual places and skin as smooth as glass, while another might have a thick matting of spiny fur. Some might have animalistic features, like a boar snout, scales, or cloven hooves. Others have entirely alien appearances, such as bulging eyes on the backs of their hands. Some may have only subtly uncanny features that differentiate them, such as glowing teeth, smoking eyes, or fingernails made of bone. The only commonality among fleshwarps is their mismatched nature. Let your imagination run wild when creating a fleshwarp character!</p>\n<p>If you want a character who is tough and hardy, can change their form as they grow, and can use their wholly unique appearance to inspire awe or fear in others, you should play a fleshwarp.</p>\n<h2>You Might...</h2>\n<ul>\n<li>Embrace your unusual appearance to inspire respect or fear.</li>\n<li>Be used to relying on yourself.</li>\n<li>Distrust large groups of people, particularly mobs, based on past experiences.</li>\n</ul>\n<h2>Others Probably...</h2>\n<ul>\n<li>Find your physiology fascinating or terrifying.</li>\n<li>Assume you are an expert on strange creatures or occult phenomena.</li>\n<li>Consider you an enigmatic and unpredictable—and perhaps even dangerous—outsider.</li>\n</ul>\n<h2>Physical Description</h2>\n<p>Fleshwarps are humanoids, ranging from 5 to 7 feet tall and from just under 100 pounds to more than 300 pounds. The proportion and appearance of their limbs and features differ widely, but fleshwarps functionally have two legs, two arms, and a single head; a fleshwarp with more limbs than this should consider an appropriate ancestry feat to reflect this variance, or one of their limbs might be vestigial and mostly nonfunctional. Fleshwarps differ widely in their appearance due to the unique circumstances of their creation. Even fleshwarp siblings or two people transformed through the same procedure might look wildly different.</p>\n<h2>Society</h2>\n<p>Fleshwarps are so few in number that congregations of them are rare. They most often live on their own, with a small family group, or at the outskirts of a community. Some thrive in cities, however, where they can remain anonymous among the crowds while pursuing careers that allow them to avoid contact with people who might fear or persecute them.</p>\n<p>Fleshwarps value endurance and are quick to learn from others, so those who come into contact with others of their kind usually share stories that help each other survive, hide, or thrive more effectively. How a fleshwarp formed can be a painful or horrifying subject, one they consider rude to discuss with anyone besides close friends or loved ones.</p>\n<h2>Alignment and Religion</h2>\n<p>Fleshwarps have little to gain from the broader society, and therefore rarely work to support society in turn, beyond perhaps helping other fleshwarps. They need to be able to adapt quickly to survive on their own. As a consequence, few fleshwarps are lawful. Although bigoted or short-sighted people view fleshwarps as monsters, fleshwarps are no more or less prone to evil than any other people, and most seek only to live their lives without trouble. Most are neutral in alignment, for while alienation doesn't force a fleshwarp to feel contempt for others, neither does it encourage a fleshwarp to avoid it. This is especially true for fleshwarps living in the societies that gave birth to their traumatic transformation. Fleshwarps aren't often casually religious; most either have little to do with faith at all (viewing themselves as scorned by the gods or simply seeing faith as impractical for survival) or are exceptionally devout. Religious fleshwarps often revere Arazni, Calistria, Desna, or Gozreh; evil fleshwarps typically turn to Lamashtu, finding consolation in the Mother of Monsters.</p>\n<h2>Names</h2>\n<p>Fleshwarps can come from-and thus have names from-any culture or ancestry, but some give themselves new names after being transformed, whether to celebrate the change, recognize a new phase of their lives, or conceal their past identity. Many fleshwarps also carry a descriptive nickname granted to them by others, such as \"Triple Handed,\" \"Barkfoot,\" or \"Many-Mouth.\"</p>\n<p>Fleshwarps don't keep nicknames they find personally offensive, but they tend to keep ones that describe their distinctive appearances or that are given by people they care about.</p>\n<h3><span style=\"text-decoration: underline;\">Sample Names</span></h3>\n<p>Borble, Dag, Feff, Hurn, Kemp, Omber, Ostro, Shurni, Surm, Wumpin</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Fleshwarp Mechanics</h2>\n<p><strong>Hit Points</strong> 10</p>\n<p><strong>Size</strong> Medium or Small</p>\n<p><strong>Speed</strong> 25 feet</p>\n<p><strong>Ability Boosts</strong> Constitution, Free</p>\n<p><strong>Languages</strong> Common</p>\n<p><strong>Additional Languages</strong> equal to your Intelligence modifier (if positive). Choose from Aklo, Draconic, Dwarven, Elven, Goblin, Undercommon, and any other languages to which you have access (such as the languages prevalent in your region).</p>\n<p><strong>Senses</strong> Low-Light Vision</p>\n<p><strong>Unusual Anatomy</strong> Your unorthodox body resists physical afflictions meant for other creatures. You gain a +1 circumstance bonus to saves against diseases and poisons.</p>",
      "source": "Pathfinder Lost Omens: Ancestry Guide",
      "name": "Mutacarne"
    },
    "Strix": {
      "description": "<p><em>Known as itarii in their own language, strix are reclusive avian humanoids devoted to their homelands and their tribes. They defend their precious communities with broad wingspans and razor talons.</em></p>\n<hr />\n<p>Strix value ferocity, vengeance, and devotion above all else. Their dark, formidable wingspans and long history of taking revenge for their fallen family members have painted them as winged devils in the eyes of neighboring human populations. In contradiction to their misunderstood nature, strix boast a spiritual, artistic, and compassionate culture that is rarely seen outside of their roosts.</p>\n<p>As strix populations begin to resurge and spread beyond the mountainous region known as the Devil's Perch, their tribes now speckle the landscape of Cheliax and surrounding nations. Soaring over mountains, forests, and beaches, strix are always brought home by the deep connections they share with their kinfolk.</p>\n<p>If you want a character who is loyal yet enigmatic, fierce yet artistic, and who yearns to soar above the world, you should play a strix.</p>\n<h2>You Might...</h2>\n<ul>\n<li>Dedicate and endear yourself to your family, friends, or community.</li>\n<li>Harbor an inherited distrust of humans.</li>\n<li>Keep strangers at arm's length and perhaps exhibit naivete about the world beyond your homeland.</li>\n</ul>\n<h2>Others Probably...</h2>\n<ul>\n<li>Appreciate your dedicated friendship, even if they don't grasp the cultural history behind it.</li>\n<li>Treat you on occasion like a carrier pigeon, asking you to deliver letters or other similar favors.</li>\n<li>Find your appearance frightening due to complete inexperience with strix.</li>\n</ul>\n<h2>Physical Description</h2>\n<p>Strix are avian-influenced humanoids with intimidating talons and feathered wings sprouting from their backs. With an average height of 6 feet, strix are taller than most humans but are very light for their size. Strix are considered mature at 14 years of age and have an average lifespan of 40 years. They have pointed ears and large eyes that are typically black from sclera to pupil, but occasionally appear as a piercing golden color. Strix lack the ability to move their eyes independently of their head, resulting in distinctive jerky movements as their gaze snaps between targets. Their bodies are usually taut with defined musculature-a result of the strength necessary to flex their wings.</p>\n<h2>Society</h2>\n<p>Strix are rare and reclusive people who cling to their ancestral territories. They live in modest-sized tribes, but some reside in smaller bands of tight-knit individuals. The largest settlements of strix reside on Devil's Perch, but a small number of their ilk have traveled far across Golarion. Strix feel an intense empathy and attachment to their family and other community members. They prioritize the needs of their community over their individual desires, and their bands and tribes benefit from an easy yet expertly organized division of labor. Strix tribes are led by a rokoa, a female tribal leader.</p>\n<p>A long history of conflict with the nearby nation of Cheliax as bred into most strix a deep fear and suspicion of humans-who they call kotaara. Strix have struggled to keep hold of their territories and maintain their numbers in the face of constant conflict with these enemies who, in addition to trying to destroy what they believe to be winged devils, vastly outnumber them. Due to their strongly bonded groups, the loss of a single tribe member is devastating.</p>\n<h2>Alignment and Religion</h2>\n<p>Due to their deep respect for the rules of a functioning society, strix are rarely chaotic, but some may be flexible on adopting the rules of outside societies. Strix are typically nonreligious and instead use stories from an epic known as the Korrsat Akra, or “The Scattered Nest,” to tell them of their origins and give them direction on their current place in the world. They have a deep investment in the lives of their fellows and experience intense grief at their passing. Pharasma is a common influence among religious strix due to the popularity of religious and spiritual practices honoring the lives and deaths in their beloved community. Gozreh is also an everyday influence for many strix, who beseech the Wind and the Waves to give them satisfying tailwinds for flight and protect their kin when the sky turns dark with fury. Erastil and even Torag represent two versions of social order and may be unifying deities across entire tribes.</p>\n<h2>Names</h2>\n<p>Strix names consist of sounds that are reminiscent of chirping, screeches, or trilling by various birds, and their naming conventions are influenced primarily by tradition and spirituality. Strix in small communities might share a common syllable among all their names to express their unity. Due to their deep affection for their family members, naming children after other loved ones is very common, occasionally with an additional syllable or slight change to the pronunciation.</p>\n<h3><span style=\"text-decoration: underline;\">Sample Names</span></h3>\n<p>Chiit-iir, Cicreeti, Ikatarii, Irkoata, Kaata, Kiilo, Kirii, Rahka, Roatatwiil, Turiilo, Turuk, Twilii</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Strix Mechanics</h2>\n<p><strong>Hit Points</strong> 8</p>\n<p><strong>Size</strong> Medium</p>\n<p><strong>Speed</strong> 25 feet</p>\n<p><strong>Ability Boosts</strong> Dexterity, Free</p>\n<p><strong>Languages</strong> Common, Strix</p>\n<p><strong>Additional Languages</strong> equal to your Intelligence modifier (if positive). Choose from Draconic, Gnome, Infernal, Jotun, and any other languages to which you have access (such as the languages prevalent in your region).</p>\n<p><strong>Senses</strong> Low-Light Vision</p>\n<p><strong>Wings</strong> All strix possess powerful wings. While not all strix focus on honing their flying skills, a strong flap of their wings allows strix to travel longer distances when jumping. When Leaping horizontally, you move an additional 5 feet. You don’t automatically fail your checks to High Jump or Long Jump if you don’t Stride at least 10 feet first. In addition, when you make a Long Jump, you can jump a distance up to 10 feet further than your Athletics check result, though still with the normal maximum of your Speed.</p>",
      "source": "Pathfinder Lost Omens: Ancestry Guide",
      "name": "Estrige"
    },
    "Android": {
      "description": "<p><em>Technological wonders from another world, androids have synthetic bodies and living </em><em>souls. Their dual nature makes them quick-thinking and calm under pressure, but </em><em>comfortable in stillness and solitude.</em></p>\n<hr />\n<p>Androids first arrived on Golarion during the Rain of Stars, when an interstellar vessel from the far-off planet of Androffa crash-landed, scattering debris across Numeria. While some android survivors of this crash still walk Golarion today, most were created from the technological pods, known as foundries, that operate sporadically amid the starship's wreckage. Androids birthed from these mechanical wombs possess mature bodies and newborn souls, both organic and synthetic; they emerge knowing only their creators' language and the motor skills necessary for survival. They have no understanding of their surroundings, origin, or purpose. Most learn how to behave through keen observation while wandering Numeria.</p>\n<p>Androids tend to be logical introverts, rational and contemplative. Insatiably curious, with an urge to understand themselves and the world around them, androids place great value on intellectual pursuits. They have difficulty interpreting and expressing emotions, both in themselves and in others, which makes them seem distant and uncaring. While androids can forge emotional bonds, they find it more difficult to connect with non-androids.</p>\n<p>If you want a character that's a synthetic foreigner in a fantastic world, forced to learn the nuances of reality and society through the powers of observation and logic alone, you should play an android.</p>\n<h2>You Might...</h2>\n<ul>\n<li>Keep your identity a secret, assuming others want to exploit or harm you.</li>\n<li>Plan ahead, preparing multiple contingencies for even simple tasks.</li>\n<li>Calculate the repercussions of your actions, inventions, and thoughts before sharing them.</li>\n</ul>\n<h2>Others Probably...</h2>\n<ul>\n<li>Assume you understand how to operate technology and that you can capably communicate with constructs and robots.</li>\n<li>Believe you to be immortal and envy your eternal youth and vigor.</li>\n<li>Think you have no feelings and that you can't form emotional connections with others.</li>\n</ul>\n<h2>Physical Description</h2>\n<p>Androids were created in humanity's image; thus, foundries produce androids that represent all humankind. Androids display great diversity in coloration and ethnicity, height and body shape, and gender identity. Androids breathe, eat, and sleep like a human, although they're incapable of biological procreation. Their bodies contain microscopic nanites, transported by fluid too watery to be blood, that manage their organic processes. These nanites are controlled through biological circuitry that resembles tattoos and is typically located along an android's hands, forearms, face, or neck. Many androids can harness their nanites to increase their bodies' efficiency, causing the circuitry to glow.</p>\n<p>Androids don't grow old. Instead, their organic appearance becomes less convincing over time, causing them to look more artificial. After a century, most androids feel their time coming to an end and willingly release their souls to the Boneyard to face Pharasma's judgment. Their bodies then shut down, entering a lifeless hibernation as their nanites begin restoration protocol and reset their synthetic bodies to their original manufactured state. After a few weeks, a new soul enters the android's form, triggering reinitialization. This process, called Renewal, is an event to be celebrated, akin to bearing a child. Those that die by violence can't Renew, so androids go to great lengths to protect themselves and their brethren from harm.</p>\n<h2>Society</h2>\n<p>Androids have a history of being exploited, enslaved, and destroyed by their Numerian neighbors, so they hide in order to survive. Most choose to keep their ancestry secret by integrating into human society or by adapting to a nomadic lifestyle. Some androids eschew humanity to live among their kind. Such groups often remain small by necessity; while a pair of androids can avoid danger through careful secrecy, large groups attract too much attention.</p>\n<p>Android communities are efficient and highly organized. Each citizen understands their role and takes pride in filling it effectively. Debates and lectures frequently occur, as androids seek to understand themselves and their world through education and inquiry. These insular and secretive enclaves relocate when discovered.</p>\n<h2>Alignment and Religion</h2>\n<p>Most androids are neutral. They care for their own safety and that of their companions and their kind. Androids interested in religion usually worship Casandalee or Brigh, goddesses that unite invention and life. Other popular deities include Desna, Irori, and Gozreh.</p>\n<h2>Names</h2>\n<p>Androids adopt the naming conventions of their surrounding societies, while those raised among their own kind instead select a single name that utilizes Androffan phonology. Occasionally, such androids add a numerical designation to their names, denoting how many generations their body has hosted life as a kind of homage to their bloodline.</p>\n<h3><span style=\"text-decoration: underline;\">Sample Names</span></h3>\n<p>Anati, Daniv, Era-4, Feralia, Gelegor, Ilgos-5, Koresh, Oris, Prime, Urdun, Verity-3, Ymry</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Android Mechanics</h2>\n<p><strong>Hit Points</strong> 8</p>\n<p><strong>Size</strong> Medium</p>\n<p><strong>Speed</strong> 25 feet</p>\n<p><strong>Ability Boosts</strong> Dexterity, Intelligence, Free</p>\n<p><strong>Ability Flaw</strong> Free</p>\n<p><strong>Languages</strong> Common, Androffan</p>\n<p><strong>Additional Languages</strong> equal to your Intelligence modifier (if positive). Choose from Abyssal, Celestial, Draconic, Dwarven, Undercommon, Utopian, and any other languages to which you have access (such as the languages prevalent in your region).</p>\n<p><strong>Senses</strong> Low-Light Vision</p>\n<p><strong>Constructed</strong> Your synthetic body resists ailments better than those of purely biological organisms. You gain a +1 circumstance bonus to saving throws against diseases, poisons, and radiation.</p>\n<p><strong>Emotionally Unaware</strong> You find it difficult to understand and express complex emotions. You take a –1 circumstance penalty to Diplomacy and Performance checks, and on Perception checks to Sense Motive.</p>",
      "source": "Pathfinder Lost Omens: Ancestry Guide",
      "name": "Androide"
    },
    "Halfling": {
      "description": "<p><em>Sem um lugar para chamar de seu, halflings controlam poucos assentamentos maiores do que aldeias. Em vez disso, eles frequentemente vivem entre humanos dentro das muralhas de cidades maiores, montando pequenas comunidades junto dos povos mais altos. Muitos halflings levam vidas perfeitamente satisfatórias às sombras de seus vizinhos maiores, enquanto outros preferem uma existência nômade — viajando o mundo e se aproveitando de quaisquer oportunidades e aventuras que surjam.</em></p>\n<hr />\n<p>Otimistas e alegres, abençoados com uma sorte excepcional e movidos por uma poderosa vontade de viajar, halflings compensam sua pequena estatura com uma abundância de bravata e curiosidade. Ao mesmo tempo emotivos e fáceis de lidar, eles são o melhor tipo de oportunistas, e suas paixões são mais próximas da alegria do que da violência. Mesmo na cara do perigo, esses seres às vezes chamados de pequeninos raramente perdem seu senso de humor.</p>\n<p>Muitos povos altos desprezam os halflings devido a seu tamanho ou, pior ainda: os tratam como crianças. Halflings se aproveitam destes preconceitos e equívocos, acessando oportunidades inesperadas e realizando ousados feitos de heroísmo e travessura. A curiosidade de um halfling é limitada por um certo grau de sabedoria e cautela, levando a riscos calculados e fugas apertadas.</p>\n<p>Embora sua sede por viagens e curiosidade às vezes os levem para aventuras, os halflings também possuem fortes laços com sua casa e lar — frequentemente gastando mais do que possuem para conseguir conforto em sua vida pessoal.</p>\n<p>Se quiser um personagem que deve lutar com estas vontades opostas de viajar em aventuras e ficar no conforto, você deve jogar com um halfling.</p>\n<h2>Você Pode...</h2>\n<ul>\n<li>Se dar bem com uma ampla variedade de pessoas e apreciar fazer novas amizades.</li>\n<li>Achar difícil resistir à sua curiosidade, mesmo sabendo que isso vai causar problemas.</li>\n<li>Nutrir um ódio profundo e pessoal pela escravidão e devotar-se a libertar aqueles que ainda trabalham contra sua vontade.</li>\n</ul>\n<h2>Outros Provavelmente...</h2>\n<ul>\n<li>Apreciam sua habilidade de sempre ver o lado bom das coisas e rir de algo, não importa o quão ruim esteja a situação.</li>\n<li>Pensam que você traz boa sorte contigo.</li>\n<li>Subestimam sua força, tolerância e proeza em combate.</li>\n</ul>\n<h2>Descrição Física</h2>\n<p>Halflings são humanoides baixos que parecem vagamente como humanos menores. Eles raramente crescem mais do que 90 centímetros de altura. As proporções dos halflings podem variar, com alguns parecendo humanos adultos mais baixos com cabeças maiores enquanto outros possuem proporções mais próximas às de uma criança humana.</p>\n<p>A maioria dos halflings prefere andar descalços a calçar sapatos, e desenvolvendo solas bastante calejadas em seus pés ao longo do tempo. Tufos de cabelos espessos e encaracolados aquecem o topo de seus pés largos e bronzeados. Os tons de pele dos halflings tendem às tonalidades morenas como âmbar ou carvalho, e a cor de seu cabelo varia de loiro claro a preto escuro.</p>\n<p>Halflings alcançam a maturidade física em torno dos 20 anos de idade. Tipicamente, um halfling pode viver cerca de 150 anos.</p>\n<h2>Sociedade</h2>\n<p>Apesar de sua natureza jovial e amistosa, halflings normalmente não formam comunidades grandes. Eles não possuem uma terra natal cultural na região do Mar Interior, e em vez disso tendem a se misturar entre as sociedades do mundo. Halflings se dedicam a qualquer trabalho ao seu alcance, frequentemente realizando trabalhos servis ou empregos de serviços simples. Alguns halflings rejeitam a vida na cidade, seguindo a estrada e viajando de lugar em lugar em busca de fortuna e fama. Estes halflings nômades frequentemente viajam em grupos pequenos, compartilhando dificuldades e prazeres simples entre amigos próximos e família.</p>\n<p>Onde quer que os halflings vão, eles se misturam perfeitamente à sociedade ao seu redor. Eles se adaptam sem dificuldade à cultura da ancestralidade predominante e acrescentam suas particularidades únicas, criando uma mistura cultural que enriquece ambas as culturas.</p>\n<h2>Tendência e Rligião</h2>\n<p>Halflings são leais a seus amigos e família, mas não têm receio de fazer o que for preciso para sua sobrevivência. As tendências dos halflings variam, normalmente se aproximando das tendências das ancestralidades com quem convivem na região. Halflings preferem os deuses que concedem sorte, como Desna, ou que encorajam a astúcia, como Norgorber, embora muitos apreciem o papel de Cayden Cailean como libertador. Eles também respeitam e apreciam religiões comuns entre outras ancestralidades ao redor deles.</p>\n<h2>Halflings Aventureiros</h2>\n<p>A sede de viagem natural dos halflings e sua natureza oportunista os tornam aventureiros ideais. Muitas pessoas toleram suas atitudes vivazes por respeito às suas habilidades naturais e pela superstição popular de que viajar com um halfling traz boa sorte.</p>\n<p>Biografias típicas para halflings incluem acrobata, apresentador, criança de rua, criminoso, emissário e operário. Halflings são grandes clérigos e ladinos, mas muitos também se tornam monges ou patrulheiros.</p>\n<h2>Nomes</h2>\n<p>Nomes de halflings normalmente possuem duas ou três sílabas, com um som gentil que evita consoantes velares. Preferindo que seus nomes soem humildes, halflings veem nomes excessivamente longos ou complexos como sinal de arrogância. Entretanto, isso se aplica apenas para seu próprio povo — halflings possuem nomes adequados para eles, e entendem que elfos e humanos podem ter nomes mais longos para condizerem com suas próprias estéticas. Humanos em particular tendem a referir-se aos halflings por apelidos, com “Sortudo” sendo absurdamente comum.</p>\n<h3><span style=\"text-decoration: underline;\">Exemplos de Nomes</span></h3>\n<p>Anafa, Antal, Bellis, Boram, Etune, Filiu, Jamir, Kaleb, Linna, Marra, Miro, Rillka, Sistra, Sumak, Yamyra</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Mecânicas dos Halflings</h2>\n<p><strong>Pontos de Vida</strong> 6</p>\n<p><strong>Tamanho</strong> Pequeno</p>\n<p><strong>Velocidade</strong> 7,5 metros</p>\n<p><strong>Melhorias de Atributos</strong> Destreza, Sabedoria, Livre</p>\n<p><strong>Defeito de Atributo</strong> Força</p>\n<p><strong>Idiomas</strong> Comum, Halfling</p>\n<p><strong>Idiomas Adicionais</strong> iguais a seu modificador de Inteligência (se positivo). Escolha dentre Élfico, Enânico, Gnômico, Goblin e quaisquer outros idiomas aos quais você tenha acesso (como os idiomas prevalentes em sua região).</p>\n<p><strong>Olhos Aguçados</strong> Sua visão é aguçada, permitindo que você perceba os pequenos detalhes deixados para trás por criaturas ocultadas ou até mesmo invisíveis que outras pessoas deixariam passar despercebidos. Você recebe +2 de bônus de circunstância quando usar a ação Buscar para encontrar criaturas escondidas ou indetectadas a até 9 metros de distância. Quando mirar um oponente que está ocultado ou escondido para você, reduza a CD do teste simples para 3 contra um alvo ocultado ou para 9 contra um alvo escondido.</p>",
      "source": "Livro de Regras Núcleo de Pathfinder",
      "name": "Halfling"
    },
    "Lizardfolk": {
      "description": "<p><em>Povo-lagartos são sobreviventes consumados, herdeiros de impérios considerados antigos até mesmo pelos elfos.</em></p>\n<hr />\n<p>Povo-lagartos se movem pelas sociedades de outros humanoides com a reserva inabalável de predadores natos. Eles possuem uma reputação merecida como patrulheiros excepcionais e lutadores inabaláveis. Embora povo-lagartos tenham se adaptado a muitos ambientes diferentes, muitos deles ainda preferem permanecer próximos de corpos de água, usando sua habilidade de prender a respiração como vantagem. Como resultado, povo-lagartos normalmente preferem equipamentos que não sejam facilmente danificados pela umidade, preferindo equipamentos feitos de marfim, ossos, pedra e vidro aos feitos de couro e metal.</p>\n<h2>Você Pode...</h2>\n<ul>\n<li>Demonstrar extrema paciência, mesmo quando pressionado a agir.</li>\n<li>Manter a história de seu povo em alta consideração e olhar o passado em busca de soluções para problemas presentes.</li>\n<li>Se esforça para se adaptar perfeitamente ao seu ambiente embora mantenha sua cultura e tradições intactas.</li>\n</ul>\n<h2>Outros Provavelmente...</h2>\n<ul>\n<li>Pressupõem que você é preso a tradições e possui conhecimento antigo.</li>\n<li>O veem como alguém de sangue frio e insensível devido às suas reações físicas diminuídas.</li>\n<li>Respeitam sua força impressionante e seu conhecimento de áreas naturais.</li>\n</ul>\n<h2>Descrição Física</h2>\n<p>Povo-lagartos variam dependendo do ambiente deles, mas compartilham focinhos dentados e caudas longas e poderosas. Os de regiões temperadas ou desertas tendem a escamas cinzas, marrons ou verdes que ajudam a se camuflar, enquanto os de climas tropicais são brilhantemente coloridos. Muitos ostentam espinhos dorsais ou extravagantes golas de pescoço que indicam a linhagem de seu clã. Povo-lagartos chegam à maturidade adulta física aos 15 anos e vivem até 120 anos. O povo-lagarto típico possui 1,8 a 2,1 metros de altura, mas crescem a vida toda, ganhando força e tamanho com a idade.</p>\n<h2>Sociedade</h2>\n<p>Conhecidos entre si como iruxi, os povo-lagartos são criados comunalmente desde quando quebram suas cascas. Eles possuem uma tradição oral que data de milênios atrás, trazidos à vida através de poemas épicos, esculturas evocativas e ritos ancestrais realizados em meio a campos de ossos fossilizados. Povo-lagartos são astrólogos apaixonados com um olhar no futuro. Se parecem lentos para agir, é porque sua longa história os ensinou o valor da paciência.</p>\n<p>As aldeias simples que a maioria dos estrangeiros associa aos iruxi são os lares de emigrantes em regiões remotas. Os verdadeiros assentamentos iruxi são frequentemente vistos sem atenção, já que são parcialmente ou em grande parte submersos na água. Estes complexos de vidro e pedra carregam a marca de cada geração de povo-lagartos que viveu neles, e ossos de membros da ancestralidade frequentemente adornam as paredes, já que muitos deles acreditam que estes restos mortais podem ser animados por espíritos ancestrais quando os residentes estão em perigo.</p>\n<h2>Tendência e Religião</h2>\n<p>A maioria dos iruxi é despreocupada com questões pesadas de moralidade e, portanto, normalmente possuem tendência neutra. Iruxi aventureiros que deixam seu povo para viajar podem fazê-lo por várias razões e podem ser de qualquer tendência. A religião iruxi possui um grande papel em sua cultura, mas é profundamente prática, misturando animismo e adoração ancestral com ritos druídicos. Dos deuses, Gozreh é comumente reverenciado, mas povo-lagartos podem carregar outros poderes devotados a serpes anciãs, astrologia, natureza, rios e o poder de armas, da gentil Desna ao cruel Hanspur e certos lordes demônios.</p>\n<h2>Povo-Lagarto Aventureiros</h2>\n<p>Algumas opções de biografias são particularmente adequadas para povolagartos. Biografias dos ermos ou marciais como batedor, caçador, encantador de animais ou soldado são ideais. Viver às margens da civilização humana significa que um iruxi pode ter crescido como uma criança de rua sofrida, viajado como marinheiro ou nômade ou encontrar trabalho como gladiador ou operário. Os vínculos dos povo-lagartos com os ermos os tornam excelentes druidas ou patrulheiros. Sua força excepcional lhes serve bem se selecionarem as classes bárbaro, guerreiro ou monge, embora também possam atacar das sombras como um ladino. Iruxi também possuem uma forte tradição oral mantida viva por seus bardos e feiticeiros.</p>\n<h2>Nomes</h2>\n<p>Os nomes de povo-lagartos vêm de seu idioma antigo e tendem a ser tradicionais. Nomes normalmente são escolhidos pelo astrólogo do clã de acordo com presságios e quais signos estelares estão ascendentes quando o ovo de um iruxi eclode, embora ocasionalmente os pais deu m iruxi possam nomear um filhote em homenagem a um ancestral ou algum herói histórico querido.</p>\n<h3><span style=\"text-decoration: underline;\">Exemplos de Nomes</span></h3>\n<p>Arasheg, Barashk, Essaru, Enshuk, Gishkim, Hazi, Inishish, Kutak, Nasha, Shulkuru, Tizkar, Utakish, Zelkekek</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Mecânicas dos Povo-Lagartos</h2>\n<p><strong>Pontos de Vida</strong> 8</p>\n<p><strong>Tamanho</strong> Médio</p>\n<p><strong>Velocidade</strong> 7,5 metros</p>\n<p><strong>Melhorias de Atributos</strong> Força, Sabedoria, Livre</p>\n<p><strong>Defeito de Atributo</strong> Integigência</p>\n<p><strong>Idiomas</strong> Comum, Iruxi</p>\n<p><strong>Idiomas Adicionais</strong> iguais a seu modificador de Inteligência (se positivo). Escolha entre Aquan, Boggard, Dracônico, Élfico, Jotun, Silvestre e quaisquer outros idiomas aos quais você tenha acesso (como os idiomas prevalentes em sua região).</p>\n<p><strong>Garras</strong> Suas garras afiadas oferecem uma alternativa aos punhos que os outros humanoides trazem para o combate. Você possui um ataque desarmado com garra que causa 1d4 de dano cortante e possui os traços acuidade e ágil.</p>\n<p><strong>Adaptação Aquática</strong> Sua biologia reptiliana lhe permite prender a respiração por um longo período. Você recebe o talento geral Controlar a Respiração como um talento bônus.</p>",
      "source": "Pathfinder Presságios Perdidos: Guia de Personagens",
      "name": "Povo-Lagarto"
    },
    "Human": {
      "description": "<p><em>Tão imprevisíveis e variados como os outros povos de Golarion, humanos possuem uma motivação excepcional e uma grande capacidade de tolerar e expandir. Embora muitas civilizações tenham prosperado antes da ascensão da humanidade, os humanos construíram algumas das maiores e mais terríveis sociedades em todo o curso da história, tornando-se o povo mais populoso nos reinos ao redor do Mar Interior.</em></p>\n<hr />\n<p>A ambição, versatilidade e potencial excepcional dos humanos os tornaram a ancestralidade predominante do mundo. Seus impérios e nações são vastos e se expandem cada vez mais, e seus cidadãos fazem seus nomes com a força de suas espadas e o poder de suas magias. A humanidade é diversa e tumultuada, variando de nômade a imperial e de sinistra a santa. Muitos se arriscam a explorar terras distantes, a mapear a expansão do multiverso, a buscar por tesouros há muito perdidos ou a montar exércitos poderosos para conquistar seus vizinhos — simplesmente porque podem fazê-lo.</p>\n<p>Se quiser um personagem que pode ser sobre qualquer coisa, você deve jogar com um humano.</p>\n<h2>Você Pode...</h2>\n<ul>\n<li>Se esforçar para alcançar a grandeza, seja por você mesmo ou a favor de uma causa.</li>\n<li>Buscar compreender seu propósito no mundo.</li>\n<li>Estimar suas relações com família e amigos.</li>\n</ul>\n<h2>Outros Provavelmente...</h2>\n<ul>\n<li>Respeitam sua flexibilidade, adaptabilidade e — na maioria dos casos —mente aberta.</li>\n<li>Desconfiam de suas intenções, temendo que você busca apenas poder ou riqueza.</li>\n<li>Não têm certeza do que esperar de você e hesitam em pressupor suas intenções.</li>\n</ul>\n<h2>Descrição Física</h2>\n<p>As características físicas dos humanos são tão variadas quanto os climas do mundo. Humanos possuem uma ampla variedade de cor da pele e dos olhos, tipos corporais e traços faciais. De um modo geral, humanos que vivem mais próximos do equador (e seus descendentes) possuem peles mais escuras.</p>\n<p>Humanos alcançam a maturidade física em torno dos 15 anos de idade, embora a maturidade mental ocorra alguns anos depois. Tipicamente, um humano pode viver cerca de 90 anos. Humanos frequentemente se casam com pessoas de outras ancestralidades, dando origem a crianças que carregam características de ambos os pais. Os meio-humanos mais conhecidos são meio-elfos e meio-orcs.</p>\n<h2>Sociedade</h2>\n<p>A variedade humana também se manifesta em seus governos, atitudes e normas sociais. Embora as culturas humanas mais antigas compartilhem raízes milhares de anos no passado, quando comparadas às sociedades dos elfos e anões, parecem estar em um estado de mudança constante em que impérios se fragmentam e reinos novos suplantam os antigos.</p>\n<h2>Tendência e Religião</h2>\n<p>A humanidade talvez seja a mais heterogênea de todas as ancestralidades, com capacidade para grande mal e bondade ilimitada. Alguns humanos se agrupam em vastas hordas invasoras, enquanto outros constroem cidades que se espalham desordenadamente. De um modo geral, a maioria dos humanos são neutros, embora tendam a congregar-se em nações ou comunidades de uma mesma tendência; ou que ao menos possuam alguma predisposição a uma tendência. Humanos também adoram uma ampla variedade de deuses e praticam muitas religiões diferentes, buscando o favor de qualquer ser divino que encontrem.</p>\n<h2>Nomes</h2>\n<p>Ao contrário de muitas culturas ancestrais, que geralmente se apegam a tradições específicas e histórias compartilhadas, a diversidade da humanidade resultou em combinações quase infinitas de nomes. Os humanos de tribos nortenhas possuem nomes diferentes daqueles que vivem nas cidades-estados sulistas. Humanos de quase todo o mundo falam Comum (embora alguns continentes de Golarion possuam seus próprios idiomas comuns regionais), mas seus nomes são tão variados quanto suas crenças e aparências.</p>\n<h3><span style=\"text-decoration: underline;\">Etnias</span></h3>\n<p>Uma variedade de grupos étnicos humanos — muitos dos quais têm origem em terras distantes — povoam os continentes ao redor do Mar Interior de Golarion. Personagens humanos podem ser de qualquer uma destas etnias, independentemente de quais terras chamam de lar.</p>\n<hr />\n<p>Personagens de etnias humanas na região do Mar Interior falam Comum (também conhecido como Taldane), e algumas etnias concedem acesso a um idioma incomum.</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Mecânicas dos Humanos</h2>\n<p><strong>Pontos de Vida</strong> 8</p>\n<p><strong>Tamanho</strong> Médio</p>\n<p><strong>Velocidade</strong> 7,5 metros</p>\n<p><strong>Melhoria de Atributos</strong> Dois Livres</p>\n<p><strong>Idiomas</strong> Comum</p>\n<p><strong>Idiomas Adicionais</strong> iguais a 1 + seu modificador de Inteligência (mínimo 1). Escolha dentre a lista de idiomas comuns e quaisquer outros idiomas aos quais você tenha acesso (como os idiomas prevalentes em sua região).</p>",
      "source": "Livro de Regras Núcleo de Pathfinder",
      "name": "Humano"
    },
    "Ratfolk": {
      "description": "<p><em>Ysoki — como os povo-ratos se chamam — são uma ancestralidade astuta, adaptável e melindrosa que felizmente se aglomeram em grandes famílias nos menores espaços.</em></p>\n<hr />\n<p>A maioria dos humanoides que habitam a superfície chamam os ysoki de “povo-ratos” e os conhecem como um povo gregário que prefere condições apertadas, com até 100 indivíduos vivendo em uma mesma casa. Se não encontrarem casas na cidade, ysoki podem viver em grutas e complexos de cavernas, já que elas fornecem grandes armazéns para os vários e variados bens que eles trazem para casa de suas expedições comerciais.</p>\n<p>Povo-ratos amam viajar e podem frequentemente ser encontrados na estrada em caravanas mercantes. Eles são bons com suas mãos e possuem bons olhos para perceber qualquer coisa além do ordinário, de ameaças a tesouros. Eles também são acumuladores inveterados; as tocas de ysoki são cheias de itens e bugigangas inusitadas reunidas por gerações anteriores e armazenadas previamente para alguma futura emergência.</p>\n<p>Se quiser um personagem esperto, rápido, bem viajado e adaptável, você deve jogar com um ysoki.</p>\n<h2>Você Pode...</h2>\n<ul>\n<li>Orgulhar-se de sua grande e extensa família e permanecer em contato com todos os membros dela.</li>\n<li>Gostar de viajar por perto e para longe em busca de novas experiências, provavelmente coletando bugigangas no caminho.</li>\n<li>Trabalhar bem em equipe.</li>\n</ul>\n<h2>Outros Provavelmente...</h2>\n<ul>\n<li>O confundem com um ratusomem ou outro monstro.</li>\n<li>Ficam surpresos com a sua higiene cuidadosa e outros hábitos melindrosos.</li>\n<li>Pensam que você está se amontoando sobre eles e invadindo seus espaços pessoais.</li>\n</ul>\n<h2>Descrição Física</h2>\n<p>Povo-ratos possuem focinhos com bigode, orelhas grandes e caudas sem pelo, além de tipicamente possuírem olhos vermelhos e pelos curtos marrons ou pretos. Um ysoki comum mede 1,2 metros de altura e pesa cerca de 40 quilos. Porém, povo-ratos variam consideravelmente; mesmo um grupo de uma única família pode exibir variações substanciais em tamanho e nas cores dos olhos e dos pelos.</p>\n<p>Seus instintos levam os ysoki a manter tudo limpo, embora isto também seja reforçado por suas fortes estruturas sociais. Outros humanoides condescendentes frequentemente presumem que povo-ratos são sujos ou cheios de doenças, mas na verdade eles são meticulosos sobre sua higiene pessoal. Devido à sua aparência frequentemente considerada sobrenatural — e por outros povos confundi-los com ratusomens — ysoki tendem a ocultar suas características físicas com capuzes, luvas, sapatos, túnicas de mangas longas, robes e outras camadas de roupas quando se movem em espaços dominados por outras ancestralidades.</p>\n<h2>Sociedade</h2>\n<p>A cultura ysoki valoriza a cooperação e comunidade. Todo ysoki aprende — através de jogos comunais, ocasiões sociais e esportes — a forjar amizades e conexões rápidas com ysoki fora de suas famílias. Nunca se sabe que tipo de ajuda você precisará, mas quando chegar a hora, precisa ser agora.</p>\n<p>Com uma longa tradição de trabalharem como comerciantes e funileiros, ysoki frequentemente viajam entre cidades. Seus vagões normalmente são agrupados em caravanas de meia a uma dúzia de veículos. Vagões ysoki são puxados por ratos gigantes excepcionalmente grandes; muitos ysoki podem falar com esses animais.</p>\n<p>A discriminação contra os ysoki moldou sua cultura, induzindo-os a confiarem uns nos outros e a fortalecerem suas famílias e laços comunitários. Ysoki são muito bons em diferenciar maus atores e aqueles que estão simplesmente agindo mal por ignorância, modelando bons comportamentos e lentamente trabalhando para reverter gerações de discriminação com aqueles que estão dispostos a aprender. Eles estão sempre procurando membros de outras ancestralidades que não os julguem por sua aparência, adotando estes indivíduos como verdadeiros amigos e acolhendo-os em suas comunidades. Mas eles também são rápidos em perceber intolerantes determinados inclinados à violência e a se livrarem desses indivíduos, minimizando qualquer oportunidade de tragédia.</p>\n<h2>Tendência e Religião</h2>\n<p>Ysoki se preocupam mais com sua família do que com conceitos abstratos de bem e mal. Suas tocas podem ser covis caóticos cheios de quinquilharias acumuladas, mas eles também obedecem estritos códigos sociais. A maioria dos povo-ratos são neutros.</p>\n<p>Embora ysoki reverenciem seus ancestrais e tendam a reconhecer qualquer divindade que seja prevalecente na área, Lao Shu Po possui um papel especial na cultura ysoki. A Avó Rata, como é conhecida, incorpora muitas coisas que são antiéticas para os povo-ratos — ela urge para que seus seguidores coloquem seus próprios interesses acima dos outros, e também encoraja enganação e trapaças. Para a maioria dos ysoki, a Avó Rata representa todas as coisas que os povo-ratos precisam que seja feito, mas que nenhum membro responsável da ancestralidade gostaria de fazer.</p>\n<h2>Povo-Ratos Aventureiros</h2>\n<p>Povo-ratos podem assumir uma vida de aventuras para explorar e viajar, para defender sua família ou comunidade, ou por várias outras razões.</p>\n<p>Sua astúcia natural e dedos ágeis os tornam excelentes alquimistas e ladinos, e alguns se especializam em armas à distância como guerreiros ou patrulheiros.</p>\n<p>Biografias típicas para um povo-rato incluem artesão, batedor, encantador de animais, funileiro, mercador, médico de campo e nômade, além de bandido, barbeiro, catador e professor.</p>\n<h2>Nomes</h2>\n<p>Toda família ysoki talvez possua duas dúzias de nomes que têm sido passados de geração em geração, às vezes com alterações mínimas ou apelidos alternativos. Um avô pode ser Grievver, por exemplo, enquanto sua filha chama Griva e o filho dela é simplesmente Griv. Povo-ratos frequentemente recebem apelidos e alcunhas de outros humanoides com quem interagem, mas a maioria dos ysoki acha estes nomes desagradáveis e os utilizam somente fora de suas comunidades.</p>\n<h3><span style=\"text-decoration: underline;\">Exemplos de Nomes</span></h3>\n<p>Barnan, Chikis, Chonan, Deto, Jass, Jix, Knagi, Kubi, Lolo, Ninnec, Nos, Rak, Renzi, Skigim, Tali, Zess</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Mecânicas dos Povo-Ratos</h2>\n<p><strong>Pontos de Vida</strong> 6</p>\n<p><strong>Tamanho</strong> Pequeno</p>\n<p><strong>Velocidade</strong> 7,5 metros</p>\n<p><strong>Melhorias de Atributos</strong> Destreza, Inteligência, Livre</p>\n<p><strong>Defeito de Atributo</strong> Força</p>\n<p><strong>Idiomas</strong> Comumo, Ysoki</p>\n<p><strong>Idiomas Adicionais</strong> iguais a seu modificador de Inteligência (se positivo). Escolha entre Aklo, Dracônico, Enânico, Gnoll, Gnômico, Goblin, Halfling, Órquico, Subterrâneo e quaisquer outros idiomas aos quais você tenha acesso (como os idiomas prevalentes em sua região).</p>\n<p><strong>Sentido</strong> Visão na Penumbra</p>",
      "source": "Pathfinder Guia Avançado do Jogador",
      "name": "Povo-Rato"
    },
    "Elf": {
      "description": "<p><em>Como um povo antigo, elfos presenciaram enormes mudanças e possuem uma perspectiva única, que só é possível ao testemunhar o arco da história. Após deixarem o mundo em tempos antigos, eles retornaram a uma terra quase irreconhecível e ainda lutam para reivindicar seus lares ancestrais — especialmente aquelas invadidas por demônios terríveis. Para alguns, os elfos são alvo de admiração — graciosos e belos, com imenso talento e conhecimento. Contudo, os próprios elfos dão muito mais importância à sua liberdade pessoal do que a viver segundo estes ideais.</em></p>\n<hr />\n<p>Elfos combinam uma graça extraterrena, intelecto apurado e um charme misterioso de uma forma intensamente atraente para membros de outras ancestralidades. Eles frequentemente são vorazes intelectualmente, embora seus estudos cheguem a níveis de detalhamento que a maioria dos povos de vida curta considera excessivo ou ineficiente. Valorizando gentileza e beleza, elfos sempre se esforçam para melhorar suas maneiras, aparência e cultura.</p>\n<p>Os elfos geralmente são pessoas reservadas, imersos nos segredos de seus bosques e entre seus grupos familiares. Eles são lentos para formar amizades fora de seu povo, mas por uma razão específica: os elfos se sintonizam de forma sutil e profunda ao ambiente e a seus companheiros. Essa sintonia tem um certo componente físico, mas não se restringe apenas a isso. Elfos que vivem entre povos de vida curta costumam desenvolver uma percepção enviesada de sua própria mortalidade, e frequentemente se tornam morosos após observarem o envelhecimento e morte de geração após geração de companheiros. Estes elfos são chamados de Abandonados.</p>\n<p>Se quiser um personagem que seja mágico, místico e misterioso, você deve jogar com um elfo.</p>\n<h2>Você Pode...</h2>\n<ul>\n<li>Cuidadosamente selecionar suas relações com pessoas de vidas mais curtas, seja mantendo uma distância emocional cuidadosa ou resignando-se a viver mais que eles.</li>\n<li>Adotar interesses especializados ou obscuros com o único propósito de dominá-los.</li>\n<li>Ter características como cor dos olhos, tom de pele, cabelo ou maneirismos que refletem o ambiente onde você vive.</li>\n</ul>\n<h2>Outros Provavelmente...</h2>\n<ul>\n<li>Focam em sua aparência, seja admirando sua graça ou tratando-o como se fosse fisicamente frágil.</li>\n<li>Pressupõem que você pratica arquearia, conjura magias, combate demônios e é mestre em uma ou mais artes.</li>\n<li>Preocupam-se que você os despreze em segredo, ou sentem que você é condescendente e indiferente.</li>\n</ul>\n<h2>Descrição Física</h2>\n<p>Embora geralmente sejam mais altos que humanos, elfos possuem uma graça frágil, acentuada por traços alongados e orelhas pontudas. Seus olhos são largos e amendoados, com pupilas grandes de cores vibrantes que ocupam toda a área visível de seu olho. Estas pupilas os conferem uma aparência alienígena e uma visão bastante aguçada mesmo em ambientes de pouca luz.</p>\n<p>Elfos gradualmente se adaptam ao ambiente e a seus companheiros, e frequentemente assumem características físicas que reflitam seus arredores. Um elfo que viveu séculos em florestas primitivas, por exemplo, pode exibir cabelos verdejantes e dedos rugosos enquanto um que tenha vivido em um deserto pode ter pele e pupilas douradas. A moda élfica, como os próprios elfos, tende a refletir seus arredores. Elfos vivendo em florestas e outros locais ermos vestem roupas que combinam com o terreno e a flora de seus lares, enquanto aqueles que vivem em cidades tendem a vestir a última moda.</p>\n<p>Elfos alcançam a maturidade física em torno dos 20 anos de idade, embora não sejam considerados completamente maduros emocionalmente por outros elfos até completarem seu primeiro século de vida. Nesse ponto o elfo já terá vivenciado mais experiências, exercido algumas ocupações e vivido mais do que uma geração inteira dos povos de vida curta. Tipicamente, um elfo pode viver cerca de 600 anos.</p>\n<h2>Sociedade</h2>\n<p>A cultura élfica é absorta, rica e está em declínio. Sua sociedade atingiu o ápice milênios atrás, muito antes de abandonarem este mundo para escapar de uma grande calamidade. Eles retornaram, mas a reconstrução não é tarefa fácil. Sua paciência e curiosidade intelectual inata faz dos elfos excelentes sábios, filósofos e magos, e suas sociedades são baseadas em seu inerente senso de admiração e vasto conhecimento. A arquitetura élfica exibe uma profunda apreciação da beleza, e as cidades élficas são maravilhosas obras de arte.</p>\n<p>Elfos possuem ideais profundamente arraigados de individualidade, permitindo que cada um deles explore várias ocupações antes de se dedicar à atividade, carreira ou paixão de sua preferência. Elfos nutrem um ressentimento notório contra seus rivais – algo que eles chamam de ilduliel. Às vezes, com o tempo, estas relações antagônicas acabam resultando em amizades.</p>\n<h2>Tendência e Religião</h2>\n<p>Elfos são frequentemente emotivos e caprichosos, embora mantenham altos ideais em seus corações. Por isso, muitos são caóticos e bons. Eles preferem divindades que também apreciem a arte e o misticismo. Desna e Shelyn são suas divindades favoritas — a primeira por seu senso de admiração e a última por sua apreciação das artes. Calístria é a mais notória das divindades élficas, já que representa muitos dos ideais tipicamente élficos levados ao extremo.</p>\n<h2>Elfos Aventureiros</h2>\n<p>Muitos elfos se aventuram para encontrar beleza e descobrir coisas novas. Biografias típicas para um elfo incluem batedor, caçador, emissário, estudioso e nobre. Elfos frequentemente se tornam ladinos ou patrulheiros, aproveitando sua grande destreza, ou então alquimistas ou magos, explorando sua curiosidade intelectual.</p>\n<h2>Nomes</h2>\n<p>Cada elfo mantém seu nome pessoal em segredo, conhecido apenas entre sua família. Eles se apresentam para outras pessoas usando um apelido, que podem mudar por causa de eventos da sua vida ou mesmo por simples capricho. Um único elfo pode ser conhecido por vários nomes, criados em diferentes épocas ou regiões. Nomes élficos são compostos de várias sílabas e são feitos para fluírem liricamente — pelo menos na língua élfica. É tão comum que terminem em “-el” ou “-ara” que outras culturas às vezes evitam nomes com essas terminações, para não soarem “élfico demais”.</p>\n<h3><span style=\"text-decoration: underline;\">Exemplos de Nomes</span></h3>\n<p>Aerel, Amrunelara, Caladrel, Dardlara, Faunra, Heldalel, Jathal, Lanliss, Oparal, Seldlon, Soumral, Talathel, Tessara, Variel, Yalandlara, Zordlon</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Mecânicas dos Elfos</h2>\n<p><strong>Pontos de Vida</strong> 6</p>\n<p><strong>Tamanho</strong> Médio</p>\n<p><strong>Velocidade</strong> 9 metros</p>\n<p><strong>Melhoria de Atributos</strong> Destreza, Inteligência, Livre</p>\n<p><strong>Defeito de Atributo</strong> Constituição</p>\n<p><strong>Idiomas</strong> Comum, Élfico</p>\n<p><strong>Idiomas Adicionais</strong> iguais a seu modificador de Inteligência (se positivo). Escolha dentre Celestial, Dracônico, Gnoll, Gnômico, Goblin, Órquico, Silvestre e quaisquer outros idiomas aos quais você tenha acesso (como os idiomas prevalentes em sua região).</p>\n<p><strong>Sentido</strong> Visão na Penumbra</p>",
      "source": "Livro de Regras Núcleo de Pathfinder",
      "name": "Elfo"
    },
    "Anadi": {
      "description": "<p><em>Anadi people are reclusive, sapient spiders who hail from the jungles of southern Garund. Though they act in many ways like natural-born shapeshifters, their twin forms actually stem from carefully developed magic.</em></p>\n<hr />\n<p>As a communal and peaceful people, anadi ancestors endeavored to establish trade with the neighbors of ttheir homeland. However, these anadi soon learned that most others found their appearance to be extremely objectionable. Wishing to avoid conflict, ancient anadi retreated into isolation until they could find a solution. The answer came when their greatest scholars innovated a fusion of transmutation and illusion magic that allowed them to assume a humanoid form. The technique was developed, perfected, and eventually taught to the overwhelming majority of anadi.</p>\n<p>Early efforts with their new approach to diplomacy have yielded much better results, though sporadic contact means that some outsiders whisper false legends about anadi, such as claims that they are humans who transform into monstrous spiders at moonrise. Even contemporary explorers have reported anadi as human-spider hybrids. The anadi people of the current day strive to slowly but surely create a world where they no longer need to hide their true nature.</p>\n<h2>You Might...</h2>\n<ul>\n<li>Only reveal your true form to people who have earned your trust.</li>\n<li>Openly express sympathy for misrepresented and unfairly stigmatized cultures.</li>\n<li>Provide for those you hold dear and defend them from danger without hesitation.</li>\n</ul>\n<h2>Others Probably...</h2>\n<ul>\n<li>Appreciate your willingness to seek nonviolent solutions to complicated problems.</li>\n<li>Have a strong reaction to seeing your natural form.</li>\n<li>Assume you have an affinity for druidic magic, given your ability to transform.</li>\n</ul>\n<h2>Physical Description</h2>\n<p>Anadi in their true form resemble human-sized spiders with a variety of colorations. Some tones look simple or muted while other remain striking and vibrant, with most patterns inherited from an anadi's parentage. A typical anadi measures five feet in length from their front legs to their rear legs when standing comfortably.</p>\n<p>All anadi possesses the ability to transform into a human guise. This form can resemble any human ethnicity, but it's usually one that blends in with the region of an anadi's hatching. Anadi reach physical maturity after 13 years, going through multiple phases of molting along the way. A typical anadi lives to be about 80 years old.</p>\n<h2>Society</h2>\n<p>Anadi live in a communal society, sharing peaceful lives farming mushrooms or weaving warm blankets. Their culture places great value on cooperation and mutual respect. Due to this cultural upbringing, anadi often have issues facing severe conflict and often come off to other ancestries as very shy. Their history of dealing with arachnophobia in other peoples-which anadi understand is often instinctual and very difficult to control-likewise means that anadi do their best to be accommodating and comforting, even in situations that aren't necessarily fair to them.</p>\n<h2>Alignment and Religion</h2>\n<p>The cooperative nature of anadi society and their dislike of violence means many anadi lean toward good alignments. They're more often neutral than chaotic or lawful, though the latter aren't unheard of.</p>\n<p>Legends say Grandmother Spider rescued anadi people from servitude and brought them to Golarion, becoming their patron deity in the process. Her values of mutual care and playful trickery interweave into anadi culture, and even those who don't worship her tell tales of her adventures.</p>\n<h2>Names</h2>\n<p>Anadi names are given by the members of the web marriage that raised them. Each parent contributes a single syllable, usually the first, from their own name. Older anadi who feel their identity has settled often take on or are given a phrase-title to honor them as well. Anadi who live among human populations rarely take a cover name, but some might adopt one if their given name strongly contrasts the norm in the local culture.</p>\n<h3>Sample Names</h3>\n<p>Altava, Anavachti, Strings-On-The-River Inkeelah, Kerialnamu, Maracha, Leaves-Shelter-Her-Feet Naiala, Orvasa, Reloana, Rivuken, Velachamon</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Anadi Mechanics</h2>\n<p><strong>Hit Points</strong> 8</p>\n<p><strong>Size</strong> Medium</p>\n<p><strong>Speed</strong> 25 feet</p>\n<p><strong>Ability Boosts</strong> Dexterity, Wisdom, Free</p>\n<p><strong>Ability Flaw</strong> Constitution</p>\n<p><strong>Languages</strong> Anadi, Mwangi</p>\n<p><strong>Additional Languages</strong> equal to your Intelligence modifier (if positive). Choose from Draconic, Elven, Gnoll, Iruxi, Orcish, Sylvan, and any other languages to which you have access (such as the languages prevalent in your region).</p>\n<p><strong>Fangs</strong> You were born with a natural means for hunting and self-defense. You gain a fangs unarmed attack that deals 1d6 piercing damage. Your fangs are in the brawling group and have the finesse and unarmed traits.</p>\n<p><strong>Change Shape</strong>(anadi, arcane, concentrate, polymorph, transmutation)<strong></strong> You change into your human or spider shape. Each shape has a specific, persistent appearance. In your human shape, you can’t use unarmed attacks granted by your ancestry. You aren’t flat footed when climbing in your spider shape. However, in your spider shape you can’t use weapons, shields, or other held items of any sort, and you are limited in what actions you can take that have the manipulate trait. The only manipulate actions you can take are to Cast a Spell with somatic components, weave silk or webbing, or simple Interact actions such as opening an unlocked door. Your spider legs can't perform actions that require fingers or significant manual dexterity, including any action that would require a check to accomplish. The GM might determine other manipulate actions are appropriate for your spider legs.</p>",
      "source": "Pathfinder Lost Omens: The Mwangi Expanse",
      "name": "Anadi"
    },
    "Sprite": {
      "description": "<p><em>Sprites are diminutive, whimsical, and exuberant creatures from the fey realm known as the First World. They love playing pranks, exploring new things, and embracing everything to do with magic.</em></p>\n<hr />\n<p>When most people picture a fey, chances are they're thinking of a sprite. The majority of sprites remain in the First World, where they are essentially immortal, reincarnating to a new form of fey when their life eventually comes to an end. Some even meld together with others to form a more substantial body or split apart into multiple smaller fey. However, sprites are incredibly curious about all forms of magic, leading a significant number to risk the mortal world to explore the new possibilities offered by the unusually static nature of mortal existence. These creatures mix in with other, smaller groups of Material Plane comrades, including exiles from the First World, those whose family swore pacts to mortals, and even contemplative individuals curious to enter the mortal cycle of souls.</p>\n<p>The first generation of Material Plane sprites were content to guard magical locations or objects, learn music, and play pranks on the unsuspecting. Panic struck when children born in the mortal world didn't form wings upon adulthood-some sprites transitioning to the mortal world likewise lost their wings after a time. Believing this to be a sign that the mortal world was too alien for them to live there, many of the initial sprite explorers returned to the safety of the First World.</p>\n<p>However, their wingless children exhibited a potential unmatched by any of their ancestors, as well as a particular magical affinity for the mortal world. They became the mightiest of sprite heroes, but also, on occasion, the most dangerous villains. As they came close to reaching their full strength, many of them did grow their wings at long last: larger, unique, and more vibrant than any from the First World had seen before, a sign of their limitless potential.</p>\n<p>If you want a character who is tiny, mercurial, and curious, you should play a sprite.</p>\n<h2>You Might...</h2>\n<ul>\n<li>Play good-natured pranks on those around you, intended to teach a lesson, aid in locating a lost item, or even help find love.</li>\n<li>Become sidetracked by something new and eye-catching before you have fully followed through on your previous plan.</li>\n<li>Find something magical that's so important to you, you can't help but protect it with every ounce of your strength.</li>\n</ul>\n<h2>Others Probably...</h2>\n<ul>\n<li>Expect you to know strange fey mysteries and perform fantastical primal magic well beyond your actual abilities.</li>\n<li>Consider you the prime suspect whenever unexplained hijinks or serendipity comes their way.</li>\n<li>Misconstrue the way your mind works, seeing your flitting attention as a sign of being scatterbrained.</li>\n</ul>\n<h2>Physical Description</h2>\n<p>Sprites are tiny faeries whose features vary wildly based on their heritage. The Wingless-those with the potential to become powerful heroes and villains, including all PC sprites-slowly grow their wings over time as their magical potential manifests, though some never grow wings at all. Those sprites with humbler destinies typically grow wings when reaching full adulthood and mastering their innate magic. Sprites reach adulthood at around the same rate as humans do, but a typical fey who can manage to stay out of mischief and danger can live 1,000 years or more. Material Plane sprites who sense their time is coming to an end usually return to the First World to be reborn and start their adventure all over again.</p>\n<h2>Society</h2>\n<p>Sprites habitually live in tiny, reclusive villages in areas with abundant magic, natural beauty, or other curiosities of interest. Other sprites live as loners or with small family or peer groups, traveling across the land in search of excitement.</p>\n<h2>Alignments and Religion</h2>\n<p>Sprites run the gamut of alignments but are rarely lawful or evil. They are far more likely to worship the Eldest-the peculiar deities of the fey-than those of the mortal world. They have a particular affinity for Shyka, the many-formed Eldest of time, and the Lantern King, the trickster among their ranks. Among mortal deities, sprites appreciate Desna the most, and due to her iconic depiction as a butterfly-winged woman, some Desnan sprites claim her as one of their own. Sprites also readily comprehend the doctrines of Cayden Cailean and Shelyn, and the goddess of beauty and art is a particular favorite among grigs.</p>\n<h2>Names</h2>\n<p>Sprite names are based entirely on their parents' whimsy. Sprites often adopt additional monikers later in life or change those assigned to them at birth; this is neither frowned upon nor considered abnormal.</p>\n<h3><span style=\"text-decoration: underline;\">Sample Names</span></h3>\n<p>Bree, Plumgrass, Cowrie, Flit, Moth, Zephyr, Naatalu, Pinebrush, Zandivar</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Sprite Mechanics</h2>\n<p><strong>Hit Points</strong> 6</p>\n<p><strong>Size</strong> Tiny</p>\n<p><strong>Speed</strong> 20 feet</p>\n<p><strong>Ability Boosts</strong> Dexterity, Intelligence, Free</p>\n<p><strong>Ability Flaw</strong> Strength</p>\n<p><strong>Languages</strong> Common, Sylvan</p>\n<p><strong>Additional Languages</strong> equal to your Intelligence modifier (if positive). Choose from Celestial, Draconic, Elven, Gnomish, Goblin, Jotun, and any other languages to which you have access (such as the languages prevalent in your region).</p>\n<p><strong>Senses</strong> Low-Light Vision</p>\n<p><strong>Magical Strikes</strong> Your inherent magic pervades your entire being. All your Strikes are magical, whether with unarmed attacks or weapons.</p>",
      "source": "Pathfinder Lost Omens: Ancestry Guide",
      "name": "Sprite"
    },
    "Goloma": {
      "description": "<p><em>Golomas fear most other people and deliberately use their unusual biology to frighten off those they consider to be dangerous predators. Rarely seen and poorly understood, golomas' many-eyed and wooden faced visages instill terror in most they meet.</em></p>\n<hr />\n<p>Though just as capable of being dangerous as any intelligent creature on Golarion, golomas have a deep-rooted psychological understanding that they are prey, and that all two-eyed people are predators. As a result, golomas rarely reveal themselves to others, and when they do, they often adopt threatening personas as a means to protect themselves. Even those few golomas who venture out into greater Mwangi society often have trouble relating to other ancestries, due to their strong differences in perception and mindset.</p>\n<h2>You Might...</h2>\n<ul>\n<li>Instinctively process large amounts of disparate information quickly and efficiently.</li>\n<li>Project an air of intimidation to conceal your nervous disposition.</li>\n<li>Have difficulty distinguishing individual objects or people from others that are similar.</li>\n</ul>\n<h2>Others Probably...</h2>\n<ul>\n<li>Are frightened by your strange physiology.</li>\n<li>Mistake your difficulties with identifying distinct people from one another as indifference.</li>\n<li>Are awed by your skill at noticing minute details at a glance and drawing rapid conclusions.</li>\n</ul>\n<h2>Physical Description</h2>\n<p>Golomas are humanoids with rough skin that ranges in color from warm brown to ebony, although sickly gray or white individuals with albinism are not uncommon. Their fingers and feet are coated with a thin layer of chitin. A goloma's face is an oblong wedge made of smooth chitin, almost resembling a wooden mask. Protruding from this face are eight gelatinous, shining eyes. A goloma's mouth and jaw are located beneath their face-plate, and a bony crest juts from the top of their chitinous visage. The back of a goloma's head and neck is coated in black hair that is filled with thousands of tiny, peering eyes. These eyes tend to glow and squirm as they look around-an unsettling sight for most.</p>\n<h2>Society</h2>\n<p>An ancient goloma story states that during a calamity unleashed long ago, gods and demons burst forth from the earth to steal the eyes from other creatures. Only the golomas and others who were in hiding were spared-yet golomas soon began to be hunted by the now two-eyed people, who were hungry to take goloma eyes to replace what they had lost. This accurately sums up most golomas' mentalities: to be exposed is to be vulnerable, and to trust a stranger is deadly. Golomas usually travel and live with groups of other golomas, as this is where they feel most comfortable.</p>\n<p>Golomas learn at a young age to be vigilant at all times, observing the environment for any irregularities and then reacting with quick, calculated instinct rather than deliberative action. Other ancestries often perceive golomas to be paranoid and hypervigilant. Golomas are also better at wide-scale observation than observation of specific things-they can easily notice commonalities across large fields but have difficulty remembering what a specific object or creature looked like. This only increases their paranoia, as they have trouble visually distinguishing known friends from potentially hostile foes.</p>\n<h2>Alignment and Religion</h2>\n<p>Golomas tend to focus on their own survival and thus are typically neutral, though those who find more comfort in conformity than others trend toward lawful alignments. Golomas often pay homage to Kalekot, a deity of protective fear, as the guardian of their people, though not one to be trusted. Kalekot is called upon to curse those who victimize golomas, as most feel that justice can only be attained using supernatural means. Other popular gods include Mazludeh and Grandmother Spider, who encourage the strength of community, though a typical goloma's idea of community is often very insular.</p>\n<h2>Names</h2>\n<p>A goloma's true name is kept among golomas, as there are hundreds of cautionary tales of what could happen if another creature learns a goloma's true name. Names tend to lack soft syllables, which golomas often struggle to pronounce, and typically consist of hard consonants and individually enunciated vowels instead. Among other people, golomas tend to use names that are intended to be intimidating, taking elements and sounds from Aklo, Necril, or words from local languages that seem to cause strong reactions.</p>\n<h3>Sample Names</h3>\n<p>Biqkuul, Ehbouja, Haamaah, Kouzo, Quaerjii, Tebaazu, Uruueda, Zekuukeu</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Goloma Mechanics</h2>\n<p><strong>Hit Points</strong> 8</p>\n<p><strong>Size</strong> Medium</p>\n<p><strong>Speed</strong> 30 feet</p>\n<p><strong>Ability Boosts</strong> Wisdom, Free</p>\n<p><strong>Languages</strong> Goloma, Mwangi</p>\n<p><strong>Additional Languages</strong> equal to your Intelligence modifier (if positive). Choose from Abyssal, Aklo, Draconic, Elven, Halfling, Necril, Orcish, Sylvan, and any other languages to which you have access (such as the languages prevalent in your region)</p>\n<p><strong>Eyes in Back</strong> You have eyes that point in several different directions and instinctively notice movement in the peripheries of your vision. When you use the Seek basic action, you can look for creatures in two areas instead of one. If precision is necessary, you can select two 30-foot cones or 15-foot bursts within line of sight instead of one.</p>",
      "source": "Pathfinder Lost Omens: The Mwangi Expanse",
      "name": "Goloma"
    },
    "Leshy": {
      "description": "<p><em>Guardiões e emissários do meio ambiente, leshys são espíritos imortais da natureza que recebem uma forma física temporariamente.</em></p>\n<hr />\n<p>Leshys “nascem” quando um druida habilidoso ou outro mestre da magia primal conduz um ritual para criar um receptáculo adequado, e então um espírito escolhe adotar aquele receptáculo como um lar temporário. Leshys são autossuficientes a partir do momento em que o ritual termina, portanto, não dependem destes druidas para se cuidarem, embora não seja incomum leshys manterem elos ao longo da vida com seus criadores.</p>\n<p>Contudo, nem todos os leshys possuem um espírito forte o suficiente para se realizarem por conta própria. Espíritos da natureza mais fracos conseguem formar apenas elos tênues com força capaz de animar somente corpos Minúsculos. Estes espíritos se tornam familiares leshy, agindo como companheiros de seus druidas criadores. Leshys independentes são frequentemente protetores desses leshys familiares, advogando em nome deles para que sejam tratados com dignidade e respeito.</p>\n<h2>Você Pode...</h2>\n<ul>\n<li>Agir como um agente viajante para guardiões naturais que são incapazes de deixar seus territórios.</li>\n<li>Encorajar civilizações que encontrar a cooperarem com a natureza e a construírem suas cidades de maneiras ecologicamente amigáveis.</li>\n<li>Criar elos com novos amigos feitos em suas jornadas.</li>\n</ul>\n<h2>Outros Provavelmente...</h2>\n<ul>\n<li>Pensam que você como uma curiosidade devido às suas origens espirituais.</li>\n<li>Lhe julgam pela sua aparência, tratando-o docemente se você for fofo ou reagindo com horror se você for assustador.</li>\n<li>Assumem que você tem conhecimento apenas sobre a natureza e não está familiarizado com civilização e sociedade.</li>\n</ul>\n<h2>Descrição Física</h2>\n<p>Leshys são tão variados quando os materiais usados para criarem seus receptáculos, normalmente parecendo tão bizarros quanto uma mistura de várias plantas ou fungos. Seus corpos são vagamente de formato humanoide, com várias características da planta ou fungo do qual são feitos. Um leshy típico mede cerca de 90 centímetros de altura. Devido à natureza do ritual usado para criar um leshy, eles tendem a começar suas vidas como adultos. Como espíritos, eles não envelhecem, e um leshy poderia potencialmente permanecer no mesmo receptáculo para sempre — embora eles raramente considerem isso como um resultado desejável.</p>\n<h2>Sociedade</h2>\n<p>Embora leshys guardiões frequentemente congreguem, leshys viajantes não são naturalmente atraídos a outros do seu próprio tipo. Para a maioria dos leshys, o conceito de família não é uma questão de nascimento, mas sim determinada por elos de lealdade e amizade. Leshys são aliados dedicados, mas possuem pouca tolerância àqueles que despojam a natureza. Por mais que fiquem felizes em aceitar alguém que ganhe sua confiança em sua família, eles esperam que membros da família olhem por eles e seus locais naturais em troca. Um leshy traído pode não atacar diretamente aqueles que os desrespeitam, mas podem retirar seu suporte em um momento crítico ou deixar seus traidores ficarem perdidos na natureza.</p>\n<p>Leshys são agrupados em categorias similares a etnias, mas não por características físicas; em vez disso, estes grupos representam amplas categorias pelas características de seus espíritos. Certos espíritos são mais propensos a gravitar em direção a corpos físicos em particular, mas quem está familiarizado com leshys sabe que esta predisposição está longe de ser absoluta. Leshys frequentemente se orgulham de suas próprias aparências e apreciam todo tipo de beleza nos outros, mas raramente formam julgamentos baseado em aparência física. Os gêneros dos leshys são determinados pelos espíritos que habitam seus corpos. Leshys tendem a gravitar para corpos de plantas que correspondam aos seus gêneros. Alguns leshys são exclusivamente masculinos ou femininos, embora muitos se considerem de ambos. Outros, especialmente leshys de fungos, tendem a expressões muito mais complexas de gêneros, ou descartam o conceito inteiramente.</p>\n<h2>Tendência e Religião</h2>\n<p>Um leshy pode ser de qualquer tendência, dependendo de qual espírito habita seu corpo, mas no geral incluem um elemento neutro. Religião não é particularmente significativa para a maioria dos leshys. Aqueles com uma inclinação filosófica costumam se direcionar à Fé Verde, e Gozreh é a divindade mais popular entre leshys fervorosos. Alguns leshys também veneram homens verdes, poderosos espíritos da natureza que agem como guardiões regionais.</p>\n<h2>Leshys Aventureiros</h2>\n<p>Algumas biografias são particularmente adequadas para leshys aventureiros, especialmente os que possuem um vínculo ao mundo natural, como batedor, caçador ou nômade. Classes com temática da natureza, como druida e patrulheiro, são escolhas populares para leshys. Como druidas, leshys normalmente gravitam para a ordem da folha. Bardo também é uma boa escolha para leshys com um amor por histórias; esses leshys frequentemente habitam corpos de leshy de vinhas.</p>\n<h2>Nomes</h2>\n<p>Leshys escolhem e mudam seus nomes várias vezes ao longo de suas vidas. Estes nomes frequentemente representam uma faceta de suas personalidades ou valores, embora outra convenção natural para escolha de nomes seja usar descrições de uma característica natural que eles admiram. Alguns leshys até mesmo usam um ciclo de nomes que muda para se alinhar a um fenômeno natural, como nomes baseados numa estação ou na hora do dia.</p>\n<h3><span style=\"text-decoration: underline;\">Exemplos de Nomes</span></h3>\n<p>Caçador Emboscador, Canção da Tarde no Céu de Meio-Dia, Cascata de Corredeiras, Escarlate no Verão, Fiandeiro-de-Contos Verdejante, Ramo de Pinheiro Nevado, Tragador de Sol Magistral</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Mecânicas dos Leshys</h2>\n<p><strong>Pontos de Vida</strong> 8</p>\n<p><strong>Tamanho</strong> Pequeno</p>\n<p><strong>Velocidade</strong> 7,5 metros</p>\n<p><strong>Mehorias de Atributos</strong> Constituição, Sabedoria, Livre</p>\n<p><strong>Defeito de Atributo</strong> Inteligência</p>\n<p><strong>Idiomas</strong> Comum, Silvestre</p>\n<p><strong>Idiomas Adicionais</strong> iguais a seu modificador de Inteligência (se positivo). Escolha entre Dracônico, Élfico, Gnômico, Goblin, Halfling, Subterrâneo e quaisquer outros idiomas aos quais você tenha acesso (como os idiomas prevalentes em sua região).</p>\n<p><strong>Sentido</strong> Visão na Penumbra</p>\n<p><strong>Nutrição de Planta</strong> Você se nutre da mesma forma que as plantas ou fungos do mesmo tipo que seu corpo normalmente o fazem, através de uma combinação de fotossíntese, absorvendo minerais com suas raízes ou coletando matéria em decomposição. Você normalmente não precisa pagar por comida. Se normalmente se basear em fotossíntese e ficar sem luz do sol por 1 semana, você começa a sofrer de fome. Você pode se nutrir a partir de garrafas formuladas especialmente de luz solar em vez de através de luz solar natural, mas estas garrafas custam 10 vezes o preço de rações padrão (40 pp).</p>",
      "source": "Pathfinder Presságios Perdidos: Guia de Personagens",
      "name": "Leshy"
    },
    "Fetchling": {
      "description": "<p><em>Once human and now something apart, fetchlings display the Shadow Plane's ancient influence through monochrome complexions, glowing eyes, and the casting of supernatural shadows.</em></p>\n<hr />\n<p>Fetchlings are a striking people whose skin appears entirely drained of color. These lithe and shadowy beings seem to sink and vanish into the gloom. They see in darkness, exercise control over shadows, and have strange occult powers. Some fetchlings develop their powers enough to pass between the Shadow and Material Planes, leaving other ancestries to whisper about figures that emerge from shaded corners and then vanish without a trace. Through magic and other means, they've spread across Golarion and the planes beyond, as adaptable as the humans they once were.</p>\n<p>The first fetchlings were refugees. Ages ago, when Earthfall destroyed ancient Azlant and cast the world into darkness, one small group of Azlanti pleaded for rescue. A mysterious hooded figure known as the Widow answered their call, slicing open a passage into the Shadow Plane. The Azlanti stepped through, trading the darkness of Earthfall for a deep shadow. As they navigated the plane's strange environs and dangerous inhabitants, its nature slowly worked monumental changes on the survivors.</p>\n<p>If you want a character more at home in a mirror world of shadow, infused with umbral gloom, and who embodies the dualities of light and darkness, you should play a fetchling.</p>\n<h2>You Might…</h2>\n<ul>\n<li>Live and work in gloomy areas of dim light with plenty of shadows, only providing bright light when expecting visitors.</li>\n<li>Look to people's shadows as a way of identifying them, alongside features like stature or facial structure.</li>\n<li>Maintain composure when faced with strange creatures and circumstances.</li>\n</ul>\n<h2>Others Probably…</h2>\n<ul>\n<li>Believe you have shadowy powers, such as the ability to consume light as food, melt into darkness, or travel between planes.</li>\n<li>Expect you to be cautious, reserved, and a loner.</li>\n<li>Express interest in your ancestral physiological connection to the Shadow Plane.</li>\n</ul>\n<h2>Physical Description</h2>\n<p>Most of the Shadow Plane appears as an altered version of the Material Plane but leeched of color. These same forces in the Shadow Plane have touched fetchlings, whose skin tones fall on a monochromatic scale from stark white to deep black, and all the shades of gray between. Their bodies are just as diverse in shape and size as humans, though most display a certain fluidity of motion reminiscent of shifting shadows. Fetchlings' reflective, pupilless eyes can pierce darkness. A fetchling's most notable feature is their shadow, which almost never faithfully reflects their body. Instead, fetchling shadows might have incongruous shapes or sizes, while others flicker, move of their own accord, or imitate the shadow of another nearby creature.</p>\n<h2>Society</h2>\n<p>Most fetchlings remain close to Golarion on either the Material or Shadow Planes, either forming majority-fetchling communities or forging solitary paths. Both planar groups tend to be insular; many fetchling cultures preserve memories of their early, perilous days confronting the Shadow Plane's hostile or beguiling denizens. Their predilection for forming tight communal bonds and adapting to local customs has spread to become part of broader fetchling culture, reinforced by two major fetchling groups—the Estlaris and Sharedars—who live in the shadow of more powerful entities.</p>\n<h2>Alignment and Religion</h2>\n<p>A culture of survival passed down through generations means many fetchlings prefer to maintain a cautious worldview and adapt to prevailing circumstances. As a result, many trend toward a neutral outlook on life. Some choose to join with local powers for personal or communal advancement, or to tear systems down from the inside. Others attempt to shatter what they see as fetters that bind them and their communities.</p>\n<p>No small number of fetchlings are nonreligious, recognizing all gods' powers but revering none. Faithful fetchlings prefer gods that offer protection and stability, be it the pastoral embrace of Erastil or the binding chains of Zon-Kuthon. Those who travel alone or pass between planes seek the comfort of Alseta, Desna, and Gozreh. Calistria appeals to ambitious fetchlings, while Grandmother Spider and Sivanah help those who wish to move through the world unnoticed or unfettered. Some worship these three as a pantheon called the Laughing Veil; a few even include Norgorber as a fourth member.</p>\n<h2>Names</h2>\n<p>Fetchlings adapted to a new world, and their names do the same. These names commonly include phonetic qualities from multiple languages or are simply local cultural names that fetchling families find compelling. Other dominant naming conventions include flowing sounds, harsh or hissing consonants, and surnames that refer to important relatives or community traits.</p>\n<h3><span style=\"text-decoration: underline;\">Sample Names</span></h3>\n<p>Amelisce, Ashka, Drosil, Eitsanara, Eomva, Ikyamek, Inva, Jegan, Lirtae, Meotrai, Sorsul, Zokaratz</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Fetchling Mechanics</h2>\n<p><strong>Hit Points</strong> 8</p>\n<p><strong>Size</strong> Medium</p>\n<p><strong>Speed</strong> 25 feet</p>\n<p><strong>Ability Boosts</strong> Dexterity, Free</p>\n<p><strong>Languages</strong> Common, Shadowtongue</p>\n<p><strong>Additional Languages</strong> equal to your Intelligence modifier (if positive). Choose from Aklo, Draconic, D’ziriak, Necril, Undercommon, and any other languages to which you have access (such as the languages prevalent in your region).</p>\n<p><strong>Senses</strong> Darkvision</p>",
      "source": "Pathfinder Lost Omens: Ancestry Guide",
      "name": "Fetchling"
    },
    "Grippli": {
      "description": "<p><em>Gripplis are a shy and cautious people who generally seek to avoid being drawn into the complicated and dangerous affairs of others. Despite their outlook and small stature, gripplis often take bold and noble action when the situation demands it.</em></p>\n<hr />\n<p>Reclusive and canny, gripplis are treetop survivalists who harvest their homes' bounty and defend themselves against terrible threats. Their reliance on cunning and simple tools has led to gripplis being mischaracterized as primitive, yet this overlooks their shaping of the land with hidden orchards and camouflaged causeways that allow gripplis to live in prosperous peace. Gripplis are most likely to emerge from their forest homes to trade, explore, and combat threats that would despoil the world.</p>\n<h2>You Might...</h2>\n<ul>\n<li>Seek out clever ways to exploit your environment when overcoming challenges.</li>\n<li>Make friends slowly, concerned by cautionary tales of exploitative strangers.</li>\n<li>Be fiercely protective of your home or community.</li>\n</ul>\n<h2>Others Probably</h2>\n<ul>\n<li>Assume you dislike cities and people who live in them.</li>\n<li>Trust in your impartial, measured approach to understanding situations and solving problems.</li>\n<li>Give you space, fearing that touching you would prove toxic.</li>\n</ul>\n<h2>Physical Description</h2>\n<p>Gripplis resemble humanoid tree frogs, with oversized eyes, wide mouths, and gangly physiques. Their slight frames and large toes afford excellent grip while climbing, while their colorful skin provides reliable camouflage that varies by their home environment-green and brown for jungle-dwelling groups, blue and orange for riparian communities, and many other colors between. A grippli grows quickly, reaching adult size of about 2 feet in height about 3 years after hatching, though they're only considered adults around age 12. Gripplis rarely live beyond 60 years, though exceptional individuals occasionally live as long as a century.</p>\n<h2>Society</h2>\n<p>Gripplis lead a sophisticated hunter-gatherer lifestyle with which they reshape the landscape to suit their needs: building spillways to trap fish, seeding fruit-bearing trees, sowing cover-granting foliage for future hunts, and more techniques that often escape an agriculturist's eye. These strategies rely on community cooperation as well as dispersed populations, so gripplis commonly live in small villages, each part of a complex web of alliances and relationships. Reclusiveness has preserved grippli lives and lifestyles for millennia, yet they increasingly find themselves threatened by ancient evils and new explorers alike.</p>\n<h2>Alignment and Religion</h2>\n<p>Taught to wait, observe, and respect natural processes of life and death, many gripplis adopt neutral alignments. Those who take a more active role suppressing evils that take refuge in the jungles are often neutral good, most notably those rare fiend-keepers who absorb an evil being into their soul to contain and eventually transform its villainy through virtuous acts. Nature deities such as Gozreh or Erastil often earn gripplis' respect, yet communities often prefer less prominent, more intimate divinities such as empyreal lords, psychopomp ushers, or the fey Eldest.</p>\n<h2>Names</h2>\n<p>Grippli names often include resonant vowels and chirped consonants that remain difficult for non-gripplis to vocalize properly. Gripplis that travel widely often adopt one or more names more easily replicated by their associates.</p>\n<h3>Sample Names</h3>\n<p>Aalpo'ol, Bogwynne, Ctaprak, Eegru, Gpoun, Gruoksh, Hrrauti, Iopo, Iykiki, Kyrsiik, Mhruugu, Oplugo, Quaasol, Yolkuu, Ztaal</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Grippli Mechanics</h2>\n<p><strong>Hit Points</strong> 6</p>\n<p><strong>Size</strong> Small</p>\n<p><strong>Speed</strong> 25 feet</p>\n<p><strong>Ability Boosts</strong> Dexterity, Wisdom, Free</p>\n<p><strong>Ability Flaw</strong> Strength</p>\n<p><strong>Languages</strong> Common, Grippli</p>\n<p><strong>Additional Languages</strong> equal to your Intelligence modifier (if positive). Choose from Abyssal, Aquan, Boggard, Draconic, Elven, Iruxi, Sylvan, and any other languages to which you have access (such as the languages prevalent in your region).</p>\n<p><strong>Senses</strong> Low-Light Vision</p>",
      "source": "Pathfinder Lost Omens: The Mwangi Expanse",
      "name": "Grippli"
    },
    "Automaton": {
      "description": "<p><em>These intelligent constructs house actual souls and represent what remains of a dying empire's last attempt at greatness. Automatons combine technological ingenuity with magical power, creating a blended being wholly unique to Golarion.</em></p>\n<hr />\n<p>The Jistka Imperium was the first major human civilization to emerge after Earthfall, arising around the area that would later become Rahadoum and enduring for seven centuries thanks to great advancements in civics and the sciences. However, Jistka's leaders often favored aggressive uses of technology, and early advances paved the way for arrogance, petty infighting, and corruption. The Jistka Imperium's expansionist tendencies and lack of diplomacy earned the Imperium many enemies over the course of its existence. The most notable of these foes was the empire of Ancient Osirion. Osirion's enmity ultimately sealed the Imperium's fate, as they employed clever and depraved magic that proved more than a match for Jistka's legendary golem army, even when the Jistkans began to cut corners and bind fiends into their golems. In a desperate attempt to fight back against internal corruption and external pressures, a cabal of concerned Jistkans formed the Artificer Conclave to develop new technologies to stave off the Imperium's collapse and return Jistka to its former glory. The most successful of these developments were automatons, which the Conclave believed to be the pinnacle of Jistkan constructs-or at least, the last hope for Jistka's salvation. Conclave creators transplanted the mind, life force, and soul of Jistkan individuals into these constructs, creating magical and technological marvels powered by the life energy of the greatest warriors and scholars the organization could recruit. Unfortunately, despite the Conclave's best efforts, the automatons' arrival happened too late to save the already doomed Imperium. The empire collapsed, leaving automatons to fend for themselves.</p>\n<p>The exceptional and forward-thinking construction of automatons means that a fair number remain today, millennia later, scattered to the winds. However, the passage of time has revealed one of automatons' greatest weaknesses: their mortal psyches. Only the strongest willed have managed to retain their memories, sense of self, and lucidity after all this time. As each automaton remains as unique as any living person on Golarion; a given automaton has their own personality, shaped by countless experiences. Most automatons behave reclusively, preferring to avoid others due to fear of attachment or misunderstanding. Even automatons who are more willing to live in the open understand that their unique nature makes them a prime target for hunters, scholars, or worse. Rare is the automaton that lives without the regular occurrence of distrust or worry.</p>\n<h2>You Might...</h2>\n<ul>\n<li>Have lived for several centuries and through many significant events.</li>\n<li>Be hesitant to trust others until they've earned it.</li>\n<li>Remember little of your life before becoming an automaton.</li>\n</ul>\n<h2>Others Probably...</h2>\n<ul>\n<li>Mistake you for a mindless construct when they first see you.</li>\n<li>Assume you have secret knowledge about magic and technology.</li>\n<li>Look upon you with awe.</li>\n</ul>\n<h2>Physical Description</h2>\n<p>Automatons share a common construction-a blend of magically treated metals and stone. This design allows automatons to withstand the rigors of direct combat and makes them particularly hardy. Their heavy bodies can move just as quickly as other combatants, making automatons intimidating foes. The design of an automaton varies depending on the needs of its role. Most automatons have a basic humanoid shape, though some instead have shapes that closely resemble animals. The majority of automatons have a single eye that glows with a dim, magical light. Each also contains a powerful artifact that both houses its individual soul and uses a combination of life and planar energy for power. These automaton cores are marvels of magical engineering whose method of creation has been lost to time.</p>\n<p>As constructs, automatons typically don't need to breathe, eat, or sleep; however, the body of an automaton needs to vent an imperceivable magical exhaust at a constant rate. This venting process requires breathable air to prevent a buildup of exhaust that can clog the automaton's systems, sometimes to fatal effect. Thus, automatons can still suffocate much like living creatures. Though they don't sleep, automatons require a period of magical recalibration and restoration which stabilizes the energies within their core. Without this process, an automaton core is incapable of fully powering the automaton and they enter an inefficient state (similar to a humanoid who doesn't get 8 hours of sleep).</p>\n<p>Automatons don't age and the design of their cores grants them a seemingly endless power source. Many automatons that exist today are thousands of years old, their bodies as efficient as the day of their creation, even if their minds might have deteriorated with the strain of the ages. Automatons lost over time typically met violent ends. An automaton's body is just as vulnerable to destruction as any other construct, though destroying an automaton core is more difficult. As such, an automaton's soul might remain trapped within its core for years after the destruction of its body. This was the intent of the original creators, who hoped to provide functional immortality. However, in reality, the destruction of the body more often leads to a malfunction, requiring magical intervention such as resurrection magic to restore the automaton completely. In the case of the core's destruction, or if it malfunctions catastrophically enough that it can no longer hold the soul, the core releases the spirit to the River of Souls.</p>\n<p>In some cases, an automaton can learn how to consciously or subconsciously influence its core. These automatons eventually learn how to release their souls from their cores, allowing their souls to move on when they feel they have achieved a satisfying life. This act leaves the automaton as a mindless construct, typically still active but no longer capable of anything but aimless wandering and occasional acts of self-defense.</p>\n<h2>Society</h2>\n<p>Due to the disparate fates of automatons, many of them lead solitary lives. There are a few cases of automatons originally designed to work together, such as groups of warriors, who remain as a team and dwell together in hideouts or travel together as wanderers. These groups are few and far between, however, and automaton settlements are even rarer. The only pockets of automatons that begin to resemble settlements typically hide among the ruins of Jistka. These groups can hold dozens of automatons, but any attempts to contact or visit them tend to be fruitless. Such gatherings are especially secretive, and the resident automatons will protect their homes at any cost.</p>\n<p>Automatons are far more likely to encounter other ancestries. Depending on the automaton's personality, this encounter could go a number of ways, ranging from extreme secrecy to open visitation. An automaton's unique appearance makes them stand out regardless of where they're found, but most others look upon them with awe or curiosity rather than fear. Magical constructs aren't an alien concept across Golarion, but many of them are mindless. After making it past the initial shock of a thinking construct, it's often not difficult for most grasp how to engage with an automaton. However, automatons are more likely to find the semblance of an everyday life in large cities like Absalom, Azir, or Quantium. Regardless of where they go, an automaton must remain on the lookout for those who would attempt to take their body for study or to access their core.</p>\n<h2>Alignment and Religion</h2>\n<p>The people of the Jistka Imperium saw the aeons of Axis as ideal beings whose behavior was worthy of emulation, so many Jistkans were lawful neutral. Since many automatons contain Jistkan souls, most automatons are lawful neutral, or at least lawful in some capacity. Over the centuries, however, a fair number of automatons have drifted toward neutral alignments as their outlooks change without a primary society or set of ideals upon which to cling. Automatons tend to worship gods of technology or magic like Brigh and Nethys, or various monitor demigods. Worship of Irori and Pharasma are somewhat common among automatons as well. Pharasmin automatons likely learn how to release their souls from their cores, and often choose to do so. Though they are ancient beings from long before the time of Casandalee, a small number of automatons have recognized the new artificial goddess as a kindred spirit.</p>\n<h2>Names</h2>\n<p>An automaton typically keeps the name they had before their transformation into a construct, if they can remember it. Even when other memories fade, memory of their name often remains. As such, many automatons have names with Jistkan origins. Second most common are automatons who had to give themselves a new name, as they lost their memories of the old one at some point. Those automatons that particularly believed in the cause of the Artificer Conclave might instead take the name of one of the conclave's members in honor of the cause that they gave their body to support. Some automatons prefer to change their names over their lifetimes, either selecting a new name from a culture they encountered or adding a title to represent a significant moment in their lives. In some cases an automaton will use a particularly cherished title in place of any other name.</p>\n<h3>Sample Names</h3>\n<p>Alnhaman, Busmin, The Doleful, Enoh, Himar, Kantral, The Kindred, Numinar, Scholar, Tehkis, Wayfarer, Yulmian</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Automaton Mechanics</h2>\n<p><strong>Hit Points</strong> 8</p>\n<p><strong>Size</strong> Medium or Small</p>\n<p><strong>Speed</strong> 25 feet</p>\n<p><strong>Ability Boosts</strong> Strength, Free</p>\n<p><strong>Languages</strong> Common, Utopian</p>\n<p><strong>Additional Languages</strong> equal to your Intelligence modifier (if positive). Choose from Abyssal, Aquan, Auran, Celestial, Dwarven, Elven, Ignan, Infernal, Terran, and any other languages to which you have access (such as the languages prevalent in your region). At the GM’s discretion, if you still have memories from your time in Jistka, you might speak Jistka instead of Common.</p>\n<p><strong>Senses</strong> Low-Light Vision</p>\n<p><strong>Automaton Core</strong> Your body contains an automaton core infused with planar quintessence that grants you power to perform various tasks and houses your soul and life energy. This life energy flows through you much like the blood of humanoids. As a result, you are a living creature. You don’t have the typical construct immunities, can be affected by effects that target a living creature, and can recover Hit Points normally via positive energy. Additionally, you are not destroyed when reduced to 0 Hit Points. Instead, your life energy attempts to keep you active even in dire straits; you are knocked out and begin dying when reduced to 0 Hit Points.</p>\n<p><strong>Constructed Body</strong> Your physiological needs are different than those of living creatures. You don’t need to eat or drink. You don’t need to sleep, but you still need a daily period of rest. During this period of rest, you must enter a recuperating standby state for 2 hours, which is similar to sleeping except you are aware of your surroundings and don’t take penalties for being unconscious. Much like with sleeping, if you go too long without entering your standby state, you become fatigued and can’t recover until you enter standby for 2 hours.</p>",
      "source": "Pathfinder Guns & Gears",
      "name": "Automaton"
    },
    "Orc": {
      "description": "<p><em>Orcs são forjados nas chamas da violência e do conflito, usualmente a partir do momento em que nascem. Como vivem vidas que são frequentemente encurtadas de maneira brutal, orcs se regozijam em testar sua força contra adversários valorosos, seja desafiando um membro de maior patente da sua comunidade por dominância ou saqueando um assentamento vizinho. Muitos orcs buscam a glória tão logo são capazes de andar e carregar uma lâmina ou uma clava, domando bestas selvagens ou caçando monstros mortais.</em></p>\n<hr />\n<p>Orcs frequentemente sofrem para serem aceitos entre outras comunidades, que normalmente os veem como brutos. Contudo, aqueles que ganham a lealdade de um amigo orc rapidamente aprendem que a fidelidade e honestidade de um orc é inigualável. Orcs bárbaros, guerreiros e patrulheiros são estimados como gladiadores e mercenários. Embora alguns assentamentos humanos possam hesitar em aceitar uma comunidade órquica inteira entre os seus, um pequeno punhado de orcs mercenários pode fazer o trabalho de um esquadrão inteiro de recrutas humanos — conquanto os orcs sejam bem alimentados e bem pagos. Embora a crença de que orcs são adequados apenas para a batalha seja difundida entre outros humanoides, a severa mentalidade órquica descende de uma longa história de conflitos em vez da falta de habilidade em outras áreas.</p>\n<p>Culturas órquicas ensinam que eles são moldados pelos desafios aos quais sobrevivem, e os mais valorosos sobrevivem às maiores dificuldades. Orcs que alcançam uma vida longa e grandes triunfos comandam um imenso respeito.</p>\n<p>Se quiser um personagem que seja tenaz, temível e habilidoso em feitos de proeza física, você deve jogar com um orc.</p>\n<h2>Você Pode...</h2>\n<ul>\n<li>Ansiar encontrar qualquer chance de provar sua força em uma disputa física.</li>\n<li>Acreditar que mentiras e traição são para aqueles que não possuem força para conseguir o que querem.</li>\n<li>Preferir uma gloriosa morte em combate a uma morte mundana por idade avançada ou algum padecimento.</li>\n</ul>\n<h2>Outros Provavelmente...</h2>\n<ul>\n<li>O veem como violento ou indisciplinado.</li>\n<li>Subestimam seu intelecto, astúcia e conhecimento.</li>\n<li>Admiram sua franqueza e honestidade.</li>\n</ul>\n<h2>Descrição Física</h2>\n<p>Orcs são altos e possuem corpos poderosos, com braços longos e pernas robustas. Muitos orcs medem 2,1 metros de altura, embora tendam a manter posturas largas, com pernas quase arqueadas e ombros jogados para a frente. A combinação garante uma contradição visível, compartilhando a altura da visão com a maioria dos humanoides enquanto simultaneamente parecem sobressaírem-se a eles. Orcs possuem pele grossa, ossos largos e músculos rígidos como rochas, o que os torna adequados para a guerra e outras tarefas fisicamente exigentes. Apesar da aspereza de suas peles, orcs manifestam cicatrizes facilmente, e a maioria deles se orgulha bastante das cicatrizes que acumulam. Normalmente suas peles são verdes e ocasionalmente cinzas, embora alguns orcs possuam peles com coloração diferente e que refletem sua adaptação ao ambiente onde estão inseridos.</p>\n<p>Orcs consideram corpos poderosos e peles com muitas cicatrizes atraente, independentemente do gênero. Um orc poderoso é ainda mais cobiçado, pois cicatrizes são sinais de vitórias obtidas ou dificuldades superadas. Similarmente, muitos orcs consideram presas grandes e protuberantes mais atrativas do que dentes menores, já que as maiores são armas mais efetivas. Muitos orcs também são atraídos por tatuagens, particularmente aquelas grandes e dolorosas de tatuar que cobrem porções significativas de pele.</p>\n<h2>Sociedade</h2>\n<p>A maioria das comunidades órquicas se definem através de duas coisas: dor e glória. Cada uma garante respeito em igual medida, desde que a dor seja suportada com estoicismo. Um orc com muitas cicatrizes que anda com uma perna quebrada sem reclamar atrai tanta admiração quanto um que conquista uma grande vitória no campo de batalha.</p>\n<p>O poder em um domínio órquico vem da força ou da linhagem familiar. A estrutura tende a ser feudal, com orcs mais fracos trabalhando a favor dos mais fortes. O Domínio de Belkzen é a maior dessas sociedades, e lá o poder troca de mãos rapidamente. A morte de um orc poderoso em batalha pode abalar toda uma estrutura de poder, levando a disputas e duelos para definir o controle. Muitos orcs que se cansam da subserviência desertam para formarem seus próprios bandos de guerra, viajando para novos territórios.</p>\n<p>Orcs jovens normalmente são criados por toda a comunidade. Na verdade, seria praticamente impossível educar as crianças de qualquer outra maneira, já que gêmeos, trigêmeos e até mesmo quadrigêmeos são bastante comuns em famílias órquicas, tanto quanto a morte na tenra idade. Muitos domínios orcs conduzem cerimônias quando um orc jovem alcança uma determinada idade, normalmente por volta do seu décimo ou décimo primeiro aniversário, durante o qual os novos adultos são imbuídos de seu papel na sociedade. Para comunidades que praticam rituais de escarificação ou tatuagens, é geralmente neste momento que os jovens orcs recebem sua primeira cicatriz ou tatuagem.</p>\n<p>Orcs temem poucas coisas, mas a maioria desconfia da magia. A magia é vista como uma ferramenta que ultrapassa o físico e permite os fracos rivalizarem com os fortes, uma crença que existe em desacordo com os valores órquicos. Embora respeitem o poderio físico de capelães da guerra gorumitas e até mesmo de druidas que assumem as formas de grandes bestas, no melhor dos casos eles acham a magia arcana e ocultista totalmente questionável e antiética. Exceto pelas comunidades órquicas mais depravadas, eles veem a necromancia como uma arte temível que rouba a glória dos mortos, e suas lutas cada vez mais frequentes contra os mortos-vivos têm lhes garantido uma recém-descoberta afinidade com seus vizinhos humanoides.</p>\n<h2>Tendência e Religião</h2>\n<p>Um ditado órquico comum é: “Suas cicatrizes fazem quem você é”. Vidas violentas e caóticas em terras violentas e caóticas significam que a maioria dos orcs está fortemente propensa a assumir tendências caóticas. Gorum, Lamashtu e Rovagug são comumente adorados entre comunidades órquicas, embora domínios menos violentos adorem divindades da natureza como Gozreh ou deuses como Sarenrae, cujos princípios do fogo, redenção e glória são apelativos às sensibilidades órquicas.</p>\n<p>Embora haja divindades órquicas, sua adoração é surpreendentemente incomum entre os membros desta ancestralidade. Orcs acreditam que, se alguém possui um nome e um rosto, pode ser morto, portanto, suas próprias divindades são alvos em vez de objeto de reverência. Alguns domínios órquicos ensinam que os membros mais grandiosos do domínio podem ganham uma chance de desafiar as divindades órquicas por um lugar no panteão. A maioria dos orcs não desperdiça seus momentos finais orando ao divino ou por um lugar no pós-vida, mas sim vociferando advertências sanguinolentas contra suas divindades, prometendo um novo desafiante em um rilhar de dentes.</p>\n<h2>Orcs Aventureiros</h2>\n<p>A necessidade dos orcs de superar desafios e de se provar leva muitos deles a se tornarem aventureiros, embora seja mais comum orcs andarem sozinhos ou com outros orcs do que com aventureiros de outras ancestralidades.</p>\n<p>Biografias típicas para um orc incluem artista marcial, caçador, gladiador, nômade e soldado, além de bandido, refugiado e precursor. Orcs prosperam em classes marciais como bárbaro e guerreiro.</p>\n<h2>Nomes</h2>\n<p>Orcs possuem um idioma rude e gutural, e suas convenções para nomes não são exceção. Muitos nomes de orcs são simplesmente a palavra em Órquico para um traço particularmente desejável, como grande força, altura ou ferocidade. Orcs comumente usam o nome de seu domínio ou um nome referenciando um feito particularmente memorável como seus sobrenomes.</p>\n<h3><span style=\"text-decoration: underline;\">Exemplos de Nomes</span></h3>\n<p>Arkus, Ausk, Durra, Grask, Grillgiss, Krugga, Mahja, Murdut, Ollak, Onyat, Thurk, Uirch, Unach</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Mecânicas dos Orcs</h2>\n<p><strong>Pontos de Vida</strong> 10</p>\n<p><strong>Tamanho</strong> Médio</p>\n<p><strong>Velocidade</strong> 7,5 metros</p>\n<p><strong>Melhorias de Atributos</strong> Força, Livre</p>\n<p><strong>Idiomas</strong> Comum, Órquico</p>\n<p><strong>Idiomas Adicionais</strong> iguais a seu modificador de Inteligência (se positivo). Escolha entre Goblin, Jotun, Terran, Subterrâneo e quaisquer outros idiomas aos quais você tenha acesso (como os idiomas prevalentes em sua região).</p>\n<p><strong>Sentido</strong> Visão no Escuro</p>",
      "source": "Pathfinder Guia Avançado do Jogador",
      "name": "Orc"
    },
    "Hobgoblin": {
      "description": "<p><em>Mais altos e fortes que seus parentes goblins, hobgoblins possuem força e tamanho iguais aos dos humanos, com ombros largos e braços longos e poderosos.</em></p>\n<hr />\n<p>A reputação de hobgoblins na região do Mar Interior foi revirada por Oprak, a nação hobgoblin estabelecida recentemente nas montanhas entre Nidal e Nirmathas. A Legião Presa-de-Ferro que violentou por Molthune e Nirmathas apenas alguns anos atrás tomou a decisão calculista de encerrar a luta, reivindicar Oprak como sua nova terra natal e buscar a paz com seus vizinhos. Agora, sob ordens estritas para não iniciar conflitos com outras nações, os hobgoblins de Oprak começaram a cautelosamente investigar Avistânia no espírito de cooperação em vez de conquista. Muitas pessoas, especialmente aquelas que sofreram crueldades terríveis sob a Legião Presa-de-Ferro, temem que isto seja simplesmente uma pausa na agressão enquanto Oprak ganha força suficiente para esmagar seus rivais. Outros esperam que estes bravos soldados possam se provar aliados contra as intermináveis hordas do Tirano Sussurrante.</p>\n<h2>Você Pode...</h2>\n<ul>\n<li>Buscar as soluções mais efetivas e práticas para qualquer problema.</li>\n<li>Encorajar uma clara cadeia de comando entre qualquer grupo com quem viajar, seguindo ordens mesmo se discordar delas.</li>\n<li>Procurar por alianças oportunas com outras criaturas, mesmo se não as compreender ou confiar completamente nelas.</li>\n</ul>\n<h2>Outros Provavelmente...</h2>\n<ul>\n<li>Lhe consideram perigoso devido à sua reputação e aparência intimidante.</li>\n<li>Assumem que você odeia magia e outras artes místicas.</li>\n<li>Reconhecem sua incrível tolerância, dedicação e disciplina.</li>\n</ul>\n<h2>Descrição Física</h2>\n<p>Hobgoblins medem quase tão alto quando humanos, embora tendam a ter pernas mais curtas e braços e torsos mais longos. Eles possuem cabeças largas e carecas e olhos redondos brilhantes, com uma pele cinza que fica com um tom azul metalizado quando bronzeada. Hobgoblins são notavelmente resistentes; eles se recuperam de doenças rapidamente e são capazes de se esforçar por longos períodos com pouca dificuldade.</p>\n<p>Hobgoblins alcançam a maturidade rapidamente, e a maioria é capaz de andar, falar e segurar uma arma quando alcançam 1 ano de idade, chegando à adolescência entre 8 e 12 anos e a idade adulta por volta dos 14. Hobgoblins normalmente vivem até cerca de 70 anos.</p>\n<h2>Sociedade</h2>\n<p>Hobgoblins estruturam sua sociedade com base em hierarquias militares. Mesmo grupos civis como cooperativas de fazendeiros ou casas de comércio se organizam em regimentos, companhias e divisões. A maioria dos hobgoblins é obcecada com posição social, e muitos constantemente se esforçam para melhorar sua própria posição. As punições deles são primariamente rebaixamentos sociais, embora execução ou escravidão sejam comuns para crimes sérios, como incêndios ou deserção.</p>\n<p>Hobgoblins veteranos possuem uma alta posição em sua sociedade, normalmente tornando-se líderes ou conselheiros. A magia é raramente praticada e frequentemente ridicularizada, já que a maioria dos hobgoblins não confia nela acima da força de suas próprias espadas em punho. As artes deles tendem a ser militarizadas; muitos hobgoblins consideram marchar e atuar como armeiro as únicas empreitadas artísticas dignas de prática, embora a era forçada de paz de Oprak esteja começando a mudar isto.</p>\n<h2>Tendência e Religião</h2>\n<p>Embora familiarizados com o caos da guerra, a maioria dos hobgoblins possui mentes ordenadas e preferem viver em hierarquias estabelecidas. Embora muitos considerem isso sentimentalmente fraco, aqueles com temperamentos amenos recentemente encontraram o sucesso na diplomacia em contatos internacionais. Como resultado, hobgoblins aventureiros normalmente são ordeiros e neutros, com apenas aqueles rejeitando ou criados fora de sua sociedade militarizada sendo caóticos. Como muitos consideram impraticável, a fé possui pouco lugar na sociedade hobgoblin, embora os religiosos possam ganhar uma mínima aceitação relutante devido à sua útil magia de cura.</p>\n<h2>Hobgoblins Aventureiros</h2>\n<p>A hierarquia rigidamente militar da sociedade dos hobgoblins produz excelentes aventureiros, já que os hobgoblins chegam à idade adulta treinados para o combate. Devido à sua criação, muitos hobgoblins possuem a biografia de soldado. As biografias de batedor, discípulo marcial, mineiro e operário também são comuns. Hobgoblins criados longe de seu povo frequentemente possuem as biografias criminoso, eremita ou nômade. Hobgoblins frequentemente se tornam guerreiros, patrulheiros ou ladinos, embora estes últimos abordem a classe com uma mentalidade disciplinada. Hobgoblins possuem um rancor ancestral contra elfos e uma desconfiança da magia arcana, que eles chamam de “magia de elfo”. Hobgoblins praticantes de magia arcana são extremamente raros e normalmente evitados por outros hobgoblins. Hobgoblins particularmente espertos normalmente se tornam alquimistas.</p>\n<h2>Nomes</h2>\n<p>Como goblins, os nomes dos hobgoblins tendem a ser simples, embora nomes hobgoblins normalmente soem mais guturais e imponentes. Em raras ocasiões, hobgoblins alterarão seus nomes, mantendo a base, mas adicionando aspectos, normalmente em resposta a um trauma extremo ou evento impactante em suas vidas. Hobgoblins não possuem sobrenomes, considerando-os sem sentido e presunçosos; os méritos e deméritos de um indivíduo devem ser obtidos por suas ações, não pela associação com uma linhagem em particular.</p>\n<h3><span style=\"text-decoration: underline;\">Exemplos de Nomes</span></h3>\n<p>Aze, Druknar, Ghargam, Hathkren, Imakra, Kralaeng, Mazkol, Olzu, Rezal, Sivkrag, Volmak, Zornum</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Mecânicas dos Hobgoblins</h2>\n<p><strong>Pontos de Vida</strong> 8</p>\n<p><strong>Tamanho</strong> Médio</p>\n<p><strong>Velocidade</strong> 7,5 metros</p>\n<p><strong>Melhorias de Atributos</strong> Constituição, Inteligência, Livre</p>\n<p><strong>Defeito de Atributo</strong> Sabedoria</p>\n<p><strong>Idiomas</strong> Comum, Goblin</p>\n<p><strong>Idiomas Adicionais</strong> iguais a seu modificador de Inteligência (se positivo). Escolha entre Dracônico, Enânico, Gnoll, Jotun, Halfling, Órquico e quaisquer outros idiomas aos quais você tenha acesso (como os idiomas prevalentes em sua região).</p>\n<p><strong>Sentido</strong> Visão no Escuro</p>",
      "source": "Pathfinder Presságios Perdidos: Guia de Personagens",
      "name": "Hobgoblin"
    },
    "Shoony": {
      "description": "<p><em>Diminutive humanoids who resemble squat, bipedal dogs, shoonies are sometimes mistaken for weak and insular pacifists. However, their sheer perseverance, incredible work ethic, and resourceful use of diplomacy make shoonies far from helpless.</em></p>\n<hr />\n<p>According to shoonies, Aroden created their kind to provide him with pleasant company soon after he created the Isle of Kortos. Shoony culture is rooted in this myth and its implications, which help to explain the ancestry's long reputation for hospitality, good will, and pacifism. War is antithetical to the shoony way of life; shoonies rely on cooperation and persistence to make their way through a world that can seem at times hellbent on destroying them. Shoonies are unflappable in their optimism and always see the best in others, even when faced with frequent subjugation and exploitation that might create bitterness or xenophobia among other societies. To shoonies, peace is a goal always worth striving for, and no villain is beyond redemption, so they aim to resolve problems with peaceful solutions.</p>\n<hr />\n<h2>You Might...</h2>\n<ul>\n<li>Fight to protect those you care about and strive to do the right thing.</li>\n<li>Work hard for long hours in a focused pursuit of distant goals.</li>\n<li>Provide comfort, necessities such as food, and a sense of kinship to those in distress.</li>\n</ul>\n<h2>Others Probably...</h2>\n<ul>\n<li>Involuntarily fawn over (or recoil from) your physical appearance.</li>\n<li>Protect you from scary situations or terrifying phenomena, out of either friendship or overprotectiveness.</li>\n<li>Appreciate your pragmatism and natural ability to care for others.</li>\n</ul>\n<h2>Physical Description</h2>\n<p>Shoonies are squat, furry humanoids with flattened canid faces and wet, black eyes. Their fur can be a variety of hues and patterns, with the most common colors being fawn or black, and their loose skin gives even the fittest shoony a pudgy appearance. Shoonies have short, curly tails that sometimes wag involuntarily when the shoony is content or particularly excited or pleased. Like canines, shoonies cannot sweat; they pant to mitigate heat and exertion, and it is not uncommon to see a shoony with a perpetually lolling tongue.</p>\n<p>A shoony reaches maturity after just 8 to 10 years, and the elders of their villages rarely reach the age of 50. Little differentiates male and female shoonies except during the late stages of pregnancy, and as they age, both sexes develop graying facial fur, wrinkled skin, and frail joints. The average shoony is 3-1/2 feet tall and weighs 100 pounds.</p>\n<h2>Society</h2>\n<p>Despite the shoony drive toward communal living, most shoony settlements are farming villages with populations of no more than a hundred. Shoonies work hard to make their lands bountiful and recognize that large, dense populations can negatively affect the ecosystem. Monster attacks, natural disasters, and exploitation from stronger cultures have all also limited the spread of shoonies across the Inner Sea region.</p>\n<p>Despite their short lifespans, shoonies are happy-go-lucky people with an irrepressible love for the land and their fellow shoonies, and remain optimistic even under the worst circumstances. The simple pleasures of living on this beautiful world, engaging in hard work, and surrounding themselves with loved ones motivate shoonies to push through the hardships that all too often befall their people.</p>\n<h2>Alignment and Religion</h2>\n<p>Most shoony societies encourage empathy and loyalty, so they're rarely evil, but they're also practical, traditional, and timid. Most shoony adventurers are neutral good or lawful good. Religion is a cornerstone of shoony village life; shoonies primarily worshipped Aroden until his apparent death. In his absence, many shoonies have adopted Erastil as their patron deity because his emphasis on family, community, and living off the land naturally meshes with typical shoony values. Noble shoonies-especially warriors-sometimes look to Iomedae as an exemplar of integrity, hard work, and sacrifice.</p>\n<h2>Adventurers</h2>\n<p>Few shoonies willingly choose to leave their homeland and friends in favor of facing the unknown, and the circumstances that lead a shoony to adventure are often dramatic and life-altering, if not tragic. That said, some shoonies do travel the world in search of riches to bring back to their village or to avenge their kinfolk, and shoony adventurers who show bravery or ingenuity are sure to earn a place in the legends of their people.</p>\n<p>Typical shoonies have the acolyte, farmhand, hunter, laborer, or warrior backgrounds, or the animal wrangler or rigger backgrounds. Many shoony adventurers are fighters who hone their skills to become stalwart defenders of their friends. Some shoonies pursue religious study and become clerics or champions, while others develop their foraging and hunting skills as talented druids and rangers.</p>\n<h2>Names</h2>\n<p>With their strong family values and emphasis on found friends, it's no wonder that shoonies take particular pride in naming their children after other loved ones. Shoony names are short, guttural, and often sound like loose strings of unassociated vowels and soft consonants to people of other ancestries. Shoonies value names and take great care to learn and speak the correct pronunciations of their friends' names.</p>\n<h3><span style=\"text-decoration: underline;\">Sample Names</span></h3>\n<p>Ahogo, Arnbin, Bighmor, Bondin, Domwurd, Ebmeur, Gopor, Gurna, Hiemgur, Mufurlo, Oriog, Pulumar, Raliamar, Ruggion, Uhulrig, Ungrin.</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Shoony Mechanics</h2>\n<p><strong>Hit Points</strong> 6</p>\n<p><strong>Size</strong> Small</p>\n<p><strong>Speed</strong> 25 feet</p>\n<p><strong>Ability Boosts</strong> Dexterity, Charisma, Free</p>\n<p><strong>Ability Flaw</strong> Constitution</p>\n<p><strong>Languages</strong> Common, Shoony</p>\n<p><strong>Additional Languages</strong> equal to your Intelligence modifier (if positive). Choose from Dwarven, Gnomish, Goblin, Halfling, Terran, and any other languages to which you have access (such as the languages prevalent in your region).</p>\n<p><strong>Senses</strong> Low-Light Vision</p>\n<p><strong>Blunt Snout</strong> Your small, blunt snout and labyrinthine sinus system make you resistant to phenomena that assail the nose. When you roll a saving throw against inhaled threats (such as inhaled poisons) and olfactory effects (such as xulgath stench), you get the outcome one degree of success better than the result of your roll.</p>",
      "source": "Pathfinder #153: Longas Sombras da Vida",
      "name": "Shoony"
    },
    "Goblin": {
      "description": "<p><em>As histórias convolutas às quais outras pessoas se prendem não interessam aos goblins. Este povo pequeno vive no momento, e prefere histórias exageradas a registros concretos. Guerras que ocorreram algumas décadas atrás são praticamente história antiga. Incompreendidos pelos outros povos, os goblins são felizes à sua própria maneira. As virtudes dos goblins incluem ser presentes, criativos e honestos. Eles se esforçam em levar vidas cheias de satisfação em vez de preocuparem-se com o final de suas jornadas. Contar histórias, sem serem pedantes a respeito dos detalhes dos fatos. Eles podem ser baixos, mas sonham alto.</em></p>\n<hr />\n<p>Goblins possuem reputação como criaturas simples que amam canções, fogo e refeições nojentas enquanto odeiam leitura, cachorros e cavalos — e esta descrição se encaixa perfeitamente em muitos. Entretanto, os goblins passaram por grandes mudanças e cada vez mais deles não se conformam a estes estereótipos. Mesmo os goblins mais viajados ainda exibem suas maneiras antigas de alguma forma, apenas em um grau mais sensato. Alguns goblins permanecem profundamente fascinados com fogo ou devoram sem medo uma refeição que reviraria o estômago de outras pessoas. Outros são inventores incansáveis e veem o lixo de seus companheiros como os componentes básicos de futuras engenhocas.</p>\n<p>Embora a cultura dos goblins tenha mudado completamente, sua reputação pouco mudou. Por isso, goblins que viajam para cidades grandes são frequentemente alvo de escárnio, e muitos trabalham dobrado para provar seu valor.</p>\n<p>Se quiser um personagem que seja excêntrico, entusiástico e que ama se divertir, você deve jogar com um goblin.</p>\n<h2>Você Pode...</h2>\n<ul>\n<li>Se esforçar para provar que merece um lugar entre os outros povos civilizados, a fim de provar para eles e talvez até para você mesmo.</li>\n<li>Lutar com unhas e dentes — às vezes literalmente — para proteger a si e seus amigos do perigo.</li>\n<li>Aliviar as cargas emocionais pesadas que os outros carregam (e se entreter ao mesmo tempo) com palhaçadas e traquinagens.</li>\n</ul>\n<h2>Outros Provavelmente...</h2>\n<ul>\n<li>Se esforçam para garantir que você não ateie fogo acidentalmente (ou intencionalmente) em muitas coisas.</li>\n<li>Pressupõem que você não consegue — ou não quer — ler.</li>\n<li>Se perguntam como você continua vivendo apesar das escolhas gastronômicas, comportamento imprudente e amor por fogo típicos de sua ancestralidade.</li>\n</ul>\n<h2>Descrição Física</h2>\n<p>Goblins são humanoides baixinhos com corpos largos, membros magricelas e cabeças exageradamente superdimensionadas com orelhas compridas e olhos vermelhos lustrosos. A sua pele varia de verde a cinza e azul, e eles frequentemente ostentam cicatrizes, furúnculos e brotoejas. Goblins medem cerca de 90 centímetros de altura, e a maioria deles é careca, com pouco ou nenhum pelo no corpo. Seus dentes irregulares caem e renascem constantemente, e seu metabolismo rápido significa que eles comem e cochilam frequentemente. Mutações também são mais comuns entre goblins que em outras ancestralidades, e eles consideram mutações particularmente salientes como um sinal de poder ou sorte.</p>\n<p>Goblins normalmente alcançam a adolescência aos 3 anos de idade e a maturidade física cerca de 4 ou 5 anos depois. Goblins podem viver 50 anos ou mais, mas sem ninguém para protegê-los uns dos outros (e de si mesmos), poucos vivem por mais de 20 anos.</p>\n<h2>Sociedade</h2>\n<p>Goblins tendem a seguir líderes fortes, formando pequenas tribos. Estas tribos raramente contam com mais de cem goblins, pois quanto maior uma tribo, mais diligente o líder deve ser para manter a ordem — algo notoriamente difícil. Com o surgimento de novas ameaças na região do Mar Interior, muitos anciões tribais vêm colocando seus costumes imprudentes de lado na esperança de forjar alianças em prol da sobrevivência de seu povo. Diversão e criatividade importam mais para goblins do que produtividade ou estudos, e seus acampamentos frequentemente irrompem em canções e risadas.</p>\n<p>Goblins criam laços fortes com seus aliados, protegendo ferozmente os companheiros que os defenderam ou que ofereceram um ombro amigo. Goblins pressupõem — para a sua própria proteção — que serão maltratados por membros das ancestralidades mais altas (a quem chamam coloquialmente de “pernalongas”). É difícil para um goblin aprender a confiar em pernalongas, e apenas nos anos recentes essas parcerias têm passado a ser uma opção. Entretanto, sua atitude como povo está mudando rapidamente, e seus ciclos de vida curtos e memórias fracas os ajudam a adaptar-se rapidamente.</p>\n<h2>Tendência e Religião</h2>\n<p>Mesmo goblins bem-intencionados têm problemas em seguir as regras, então eles raramente são ordeiros. A maioria dos goblins aventureiros são caóticos e neutros ou caóticos e bons. A adoração organizada a divindades confunde os goblins, e a maioria deles prefere escolher suas próprias divindades — monstros poderosos, maravilhas naturais ou qualquer coisa que achem fascinante. Pernalongas podem possuir inúmeros livros a respeito de estruturas religiosas, mas para um goblin, qualquer coisa pode ser um deus se você quiser. Goblins que passam tempo entre pessoas de outras ancestralidades podem adotar algumas de suas crenças, portanto, muitos goblins aventureiros adotam a adoração a Cayden Cailean.</p>\n<h2>Goblins Aventureiros</h2>\n<p>De certa maneira, quase todo goblin é um aventureiro, sobrevivendo no limite através de sua astúcia e perícia. Goblins naturalmente exploram e caçam tesouros, embora alguns se tornem verdadeiros aventureiros à sua própria maneira, frequentemente após serem separados de seu grupo ou tribo.</p>\n<p>Goblins frequentemente possuem as biografias acrobata, apresentador, caçador, criança de rua, criminoso ou gladiador. Considere jogar com um alquimista, já que muitos goblins amam fogo, ou com um bardo, já que muitos goblins amam canções. Como sobreviventes esfarrapados, goblins frequentemente são ladinos que atiram das sombras, embora sua natureza inerentemente carismática também os leve a perseguir classes mágicas como o feiticeiro.</p>\n<h2>Nomes</h2>\n<p>Goblins possuem nomes simples. Um bom nome deve ser fácil de pronunciar, curto o suficiente para falar sem perder o fôlego e ser gostoso de dizer. O nomeador frequentemente escolhe uma palavra que rima com alguma coisa que ele gosta para facilitar a criação de canções. Como não existem tradições verdadeiras a respeito de nomes na cultura goblin, as crianças frequentemente se autonomeiam quando são velhos o suficiente para pronunciar algo próximo o bastante da fala.</p>\n<h3><span style=\"text-decoration: underline;\">Exemplos de Nomes</span></h3>\n<p>Ak, Bokker, Frum, Guzmuk, Krobby, Loohi, Mazmord, Neeka, Omgot, Ranzak, Rickle, Tup, Wakla, Yonk, Zibini</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Mecânicas dos Goblins</h2>\n<p><strong>Pontos de Vida</strong> 6</p>\n<p><strong>Tamanho</strong> Pequeno</p>\n<p><strong>Velocidade</strong> 7,5 metros</p>\n<p><strong>Melhorias de Atributo</strong> Destreza, Carisma, Livre</p>\n<p><strong>Defeito de Atributo</strong> Sabedoria</p>\n<p><strong>Idiomas</strong> Comum, Goblin</p>\n<p><strong>Idiomas Adicionais</strong> iguais a seu modificador de Inteligência (se positivo). Escolha dentre Dracônico, Enânico, Gnoll, Gnômico, Halfling, Órquico e quaisquer outros idiomas aos quais você tenha acesso (como os idiomas prevalentes em sua região).</p>\n<p><strong>Sentido</strong> Visão no Escuro</p>",
      "source": "Livro de Regras Núcleo de Pathfinder",
      "name": "Goblin"
    },
    "Conrasu": {
      "description": "<p><em>Conrasus are shards of cosmic force given consciousness who construct intricate exoskeletons to interface with the mortal world. Both an integral part of the underlying processes of the universe and strangely set apart, conrasus look to aeons to understand their existence.</em></p>\n<hr />\n<p>Conrasus aren't entirely clear on their own origins. Some historians think them a failed experiment of a wizardly cabal—possibly a splinter of artificers from the ancient Jitska Imperium—who desperately hoped to bind a pleroma to bolster their army but who accidentally conjured shattered scraps of the aeon instead. Others believe conrasus were built by their ancestors using an accelerated, iterative evolution process as natural as one designed by those who build portions of their own bodies could ever hope to achieve. Most likely, it is a mix of the two.</p>\n<h2>You Might...</h2>\n<ul>\n<li>Do your best to determine and act upon the will of your guiding aeon.</li>\n<li>Use rituals and repetitive actions as a means to meditate and reflect on your purpose.</li>\n<li>Have difficulty applying your cosmic instincts and senses to a physical existence.</li>\n</ul>\n<h2>Others Probably...</h2>\n<ul>\n<li>View you as part of a hivemind at best or lacking in free will at worst.</li>\n<li>Have trouble understanding your perspective or attempts at communication.</li>\n<li>Look to you as the expert on any matters involving aeons or related beings.</li>\n</ul>\n<h2>Physical Description</h2>\n<p>The true form of a conrasu is an abstract chunk of spiritual essence. While their being exists beyond the truth of humanoid senses, to the mortal eye, their body usually resembles a globe of light, darkness, or space. Floating, internal pinpricks of illumination sit inside the ball, slightly obscured as if peeking through a gelatinous substance. These “cores” surround themselves with bodies made out of still-living wood, creating the form that most people recognize as a conrasu.</p>\n<p>Conrasus themselves are called to a path and, once they find it, shape frames to create a suitable form, leading to a wide variety of appearances. As a conrasu ages, the supple green wood of ttheir body hardens, causing their limbs to lose mobility. Conrasus must constantly grow new arms and roots for their living exoskeleton, leaving their frozen limbs as immobile effigies along their shell.</p>\n<p>Conrasus can't maintain their integrity without their wooden exoskeletons. A conrasu that loses its exoskeleton dissipates and dies, though they can be returned to life with magic like other beings.</p>\n<h2>Society</h2>\n<p>There are three distinct types of conrasus. Maintainers tend and care for others, believing they must cultivate a proper balance between various forces. Shapers build and direct those around them, and feel that balance is maintained by those who strive to preserve the world's equilibrium. Lastly, correctors fix problems of all sorts, often acting as stalwart bastions of law who perceive the world in absolutes, with few to no shades of gray. True balance can be achieved only in cases where pressure and force have been applied to make necessary changes.</p>\n<p>On rare occasions, a conrasu may hear and heed the call of another form of extraplanar being. One might serve a psychopomp, another an archon, and yet another might become a witch and adopt an unknown figure as a patron.</p>\n<h2>Alignment and Religion</h2>\n<p>Many conrasus consider themselves bound to a specific aeon, following them like a deity and doing what they believe to be the aeon's bidding. As a result, almost all conrasus are lawful neutral in alignment.</p>\n<h2>Names</h2>\n<p>Conrasus have little in the way of consciousness as others understand it before they self-actualize and leave the nursery-towns where they sprouted. That includes a name, a concept of gender, and even the passage of time beyond their little bubbles-these are picked up in the wider world. As a result, a conrasu might have nearly any appellation.</p>\n<h3>Sample Names</h3>\n<p>Automa, Azubu, Dumi, Emeka, Ganizadi, Locu, Incanes, Radi, Shell, Weave</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Conrasu Mechanics</h2>\n<p><strong>Hit Points</strong> 10</p>\n<p><strong>Size</strong> Medium</p>\n<p><strong>Speed</strong> 25 feet</p>\n<p><strong>Ability Boosts</strong> Constitution, Wisdom, Free</p>\n<p><strong>Ability Flaw</strong> Charisma</p>\n<p><strong>Languages</strong> Mwangi, Rasu</p>\n<p><strong>Additional Languages</strong> equal to your Intelligence modifier (if positive). Choose from Celestial, Elven, Iruxi, Sylvan, Terran, Utopian, and any other languages to which you have access (such as the languages prevalent to your region).</p>\n<p><strong>Sunlight Healing</strong> A conrasu can enter a meditative, healing state as a 10-minute activity when exposed to direct sunlight, in which case they recover 1d8 Hit Points. At 3rd level, and every 2 levels thereafter, this healing increases by 1d8. Once a conrasu has recovered Hit Points in this way, they are temporarily immune to further uses of Sunlight Healing for 1 day.</p>",
      "source": "Pathfinder Lost Omens: The Mwangi Expanse",
      "name": "Conrasu"
    },
    "Gnoll": {
      "description": "<p><em>Powerfully-built humanoids that resemble hyenas, gnolls are cunning warriors and hunters. Their frightening visage and efficient tactics have given them an ill-starred reputation.</em></p>\n<hr />\n<p>In lands to the east, such as Katapesh, gnolls have earned themselves well-deserved reputations as brutal slavers and demon-worshippers. Even in the Mwangi Expanse, many outsiders believe that gnolls are witches, cannibals, and worse. The truth is more complex.</p>\n<p>Mwangi gnolls, known to themselves as “kholo,” are eminently practical and pragmatic hunters and raiders. To gnolls, honor is just another word for pointless risk. Any loss of a gnoll affects not just the individual, but their packmates and kin as well. Wasting time on anything but victory, whether it's mercy or cruelty, is seen as little shy of immoral. Gnolls see effectiveness as a cardinal virtue and believe that the best fight is one that never gives the opponent a chance to strike back. Mwangi gnolls are masters of ambushes, tactical feints, and psychological warfare-none of which endears them to their neighbors.</p>\n<p>Equally misunderstood is the gnoll practice of ancestor worship and endocannibalism. Gnolls consume their dead as a sign of reverence, holding a grand feast and transforming the bones of the fallen into art or weapons. Gnolls extend this honor to respected foes, hoping to bring their enemy's cunning or strength into the clan. While it's a sign of admiration, not everyone sees it that way.</p>\n<h2>You Might...</h2>\n<ul>\n<li>Always try to work smarter, not harder.</li>\n<li>Be very physically demonstrative—often hugging, punching, or licking your friends.</li>\n<li>Keep a bone from a favorite relative to ask for advice.</li>\n</ul>\n<h2>Others Probably...</h2>\n<ul>\n<li>Are intimidated by your size, teeth, and eerie laugh.</li>\n<li>Assume that you are dishonorable or worse.</li>\n<li>Respect the brutal efficiency of your hunting style.</li>\n</ul>\n<h2>Physical Description</h2>\n<p>Gnolls are large, hyena-like humanoids with short muzzles, sharp teeth, and large and expressive round ears. Their bodies are covered in shaggy fur, rougher on the back and softer and lighter on the stomach and throat, usually in an off-white, tan, or brown shade-spots and stripes are both common. Gnolls typically stand between six and seven feet tall. Women are usually about a head taller than men, and correspondingly stronger. Gnolls are considered adults at fifteen, and live about 60 years on average, though some can reach a hundred or more in good health.</p>\n<h2>Society</h2>\n<p>Kholo generally live in clans of 10 to 20 interrelated family groups, containing between 100 to 200 gnolls. They are ruled by a council of female gnolls, typically selected from the oldest members of each family. This council of elders selects one of their number as a Chief Elder, who is essentially the first among equals and sets the agenda. The council is advised by the clan's bonekeeper and storyteller, as well as one or more younger gnolls who lead hunting and raiding packs.</p>\n<p>Bonekeepers focus on tending to the wishes of gnoll ancestors and gods-they take their name from the ancestral bones that festoon their clothing and homes. Storytellers serve as teachers and sages, and are expected to have an encyclopedic knowledge of clan history, regional lore, and anything else relevant to the clan. They usually speak several languages.</p>\n<p>Kholo women typically work as hunters, warriors, and leaders, while men become artisans, caretakers, and gatherers. However, adherence to gender roles varies from clan to clan. Members of either gender can become bonekeepers or storytellers, and these positions often routes to authority for male gnolls.</p>\n<h2>Alignment and Religion</h2>\n<p>Mwangi gnolls have an unsentimental, matter-of-fact approach to life, and prioritize results over methods. They are usually loyal and generous to their people and ruthless toward outsiders-gnolls are typically chaotic neutral but can skew good or evil depending on who they view as “their people.”</p>\n<p>Gnolls appeal to their ancestors on a day-to-day basis, invoking their kin to bless cubs, ward off disease, or grant luck on hunts. Gnolls call upon the gods on special occasions or in times of great crisis. Most kholo give homage to Calistria and Shelyn as the Elder and Younger Sisters, twin goddesses of power and beauty. Nethys, the Brother, is the patron of bonekeepers, and Lamashtu, while a popular deity in other gnoll societies, is propitiated as the Old Mother, a goddess called upon only as a very last resort, and otherwise begged to stay away.</p>\n<h2>Names</h2>\n<p>Newborn kholo are given a root name, typically that of a bone, plant, or animal (though never Hyena, as this is considered narcissistic and arrogant). As a gnoll reaches certain milestones in life, they add descriptors to their name. Root names are often passed down through families, while descriptors are chosen to fit the gnoll's personality, usually in raucous ceremonies.</p>\n<h3>Sample Names</h3>\n<p>Baobab, Jackal, Onyx Elephant in Shadows, Red Thorn, Unbent Iron Reed, White Acacia, Wistful Tooth, Woodpecker</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Gnoll Mechanics</h2>\n<p><strong>Hit Points</strong> 8</p>\n<p><strong>Size</strong> Medium</p>\n<p><strong>Speed</strong> 25 feet</p>\n<p><strong>Ability Boosts</strong> Strength, Intelligence, Free</p>\n<p><strong>Ability Flaw</strong> Wisdom</p>\n<p><strong>Languages</strong> Common, Gnoll</p>\n<p><strong>Additional Languages</strong> equal to your Intelligence modifier (if positive). Choose from Draconic, Elven, Iruxi, Necril, Orcish, Sylvan, and any other languages to which you have access (such as the languages prevalent in your region).</p>\n<p><strong>Senses</strong> Low-Light Vision</p>\n<p><strong>Bite</strong> Your sharp teeth and powerful jaws are fearsome weapons. You have a jaws unarmed attack that deals 1d6 piercing damage. Your jaws are in the brawling group.</p>",
      "source": "Pathfinder Lost Omens: The Mwangi Expanse",
      "name": "Gnoll"
    },
    "Shisk": {
      "description": "<p><em>Shisks are secretive mountain-dwellers, bone-feathered humanoids who lurk underground in dark tunnels and caverns. Their fascination with collecting and protecting esoteric knowledge is one of the few things that can persuade them to explore the outside world.</em></p>\n<hr />\n<p>Shisks rarely encounter other peoples, even in the Mwangi Expanse. Shisks subsist on low-calorie diets of vegetables and insects, causing them to rarely compete with others for resources or seek out people to trade. They have a tight-knit society, wary of outsiders, though they don't outright attack visitors. Their history is passed down verbally and musically, and they rarely maintain written records in order to keep their knowledge safe. Often the only proof that shisks exist comes from explorers finding signs of their architecture: organic and low-impact adobe buildings carved out of mountains rather than built atop them.</p>\n<h2>You Might...</h2>\n<ul>\n<li>See yourself as a part of nature and avoid taking anything you don't need.</li>\n<li>Be wary of others getting one over on you by tricking you into revealing something.</li>\n<li>Love warmth and enjoy sunbathing despite your subterranean nature.</li>\n</ul>\n<h2>Others Probably...</h2>\n<ul>\n<li>Are concerned by your diet and how little you eat.</li>\n<li>Become confused or annoyed by your refusal to give information freely.</li>\n<li>Appreciate your incredible memory and knowledge.</li>\n</ul>\n<h2>Physical Description</h2>\n<p>Shisks have features and skin-tones similar to humans, usually ranging from deep tan to deep black. They are lighter than their body size might indicate, due to having hollow bones. Shisks have no body hair-instead, their backs are covered in vestigial plumage that now grow only as bony quills that resemble calcified pin feathers. Though shisks can't fly, these spines are longer around their arms, as if they once had wings. A shisk's eyes contract into slits in the sunlight and are typically warmly colored, from hazel and brown to more unique colors like red or amber. Shisks have two prominent narrow fangs as the front teeth on their upper jaw, causing some people to mistake them for asanbosams or vampires.</p>\n<h2>Society</h2>\n<p>Though rarely encountered, shisks are willing to speak, host, and trade with outsiders. Their economy might be confusing to others: they greatly eschew materialism in favor of information and the arts. They freely give away material goods for knowledge or even performances, considering themselves on the “winning” side of a bargain if people are willing to take material things in exchange for valuable information. They never give away information for material goods, only for other knowledge, and they rarely ask for material goods in trades.</p>\n<p>Shisk are so paranoid that different communities of shisks have been known to clash with one another over secrets. Wars are fought not over territory or resources, but over coveted information. On a few occasions, when shisk sages or diplomats convinced different groups of shisks to put aside their differences and collaborate, great puzzles and mysteries of Golarion have been solved in a matter of hours.</p>\n<p>Shisk clothing is loose and breathable, and often minimal to avoid catching on their bony feathers. Due to their society's disregard for materialism, the shisk live in great harmony with nature around them, taking only what they need. Shisk often take up simple hobbies, such as sunbathing.</p>\n<h2>Alignment and Religion</h2>\n<p>Seeing themselves as part of the natural world and typically focused on their own pursuits instead of society, most shisks adopt neutral alignments. Some shisks are patrons of gods that have been long forgotten. Many shisks worship the sun god Chohar, a fact which might seem odd for people who dwell underground. The Green Faith is highly common among shisks, but when seeking out personal gods to revere, most shisks prefer gods of knowledge and secrets such as Irez, Nethys, or Norgorber.</p>\n<h2>Names</h2>\n<p>Shisk names are usually granted by their parents, though these names often have secret meanings known only to their families. They are often filled with sibilant syllables, occasionally punctuated by sharp vowels.</p>\n<h3>Sample Names</h3>\n<p>Adomssha, Asjossa, Chishinsa, Dalissho, Lessia, Lishassha, Somissu, Quinshu</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Shisk Mechanics</h2>\n<p><strong>Hit Points</strong> 8</p>\n<p><strong>Size</strong> Medium</p>\n<p><strong>Speed</strong> 25 feet</p>\n<p><strong>Ability Boosts</strong> Intelligence, Free</p>\n<p><strong>Languages</strong> Mwangi, Shisk</p>\n<p><strong>Additional Languages</strong> equal to your Intelligence modifier (if positive). Choose from any Common language, and any other languages to which you have access (such as the languages prevalent in your region).</p>\n<p><strong>Senses</strong> Darkvision</p>",
      "source": "Pathfinder Lost Omens: The Mwangi Expanse",
      "name": "Shisk"
    },
    "Azarketi": {
      "description": "<p>Azarketis, inheritors of a shattered empire's legacy, hold their proud traditions close but still surface to interact with the rest of the world.</p>\n<p>The aquatic humanoids of the Inner Sea share a somber and burdened history. Most refer to these aquatic peoples as gillmen or sometimes Low Azlanti, though they typically refer to themselves as azarketi, an Azlanti word that translates roughly to “people of the seas.” After Earthfall, these proud humans were mutated into aquatic servants by their alghollthu foes. Feeling like they don't fully belong with their human brethren nor with the sea that binds them, many azarketis struggle for a sense of identity and purpose. Though they remain distrusted by the surface dwellers, azarketis celebrate their unique lineage and their descent from the venerated Azlanti culture.</p>\n<h2>You Might...</h2>\n<ul>\n<li>Ambitiously seek to defy negative perceptions and prejudice laid against you.</li>\n<li>Be reclusive and skeptical of strangers.</li>\n<li>Regard the water as your home, but be intrigued by societies along the shore.</li>\n</ul>\n<h2>Others probably...</h2>\n<ul>\n<li>Assume you are an ambassador to the sea and ask for your advice on nautical matters.</li>\n<li>Misunderstand your gentle gestures and mild expressions.</li>\n<li>Treat you with distrust or suspicion and anticipate betrayal from you.</li>\n</ul>\n<h2>Physical Description</h2>\n<p>Azarketis appear as regal, athletic humans. Their soft, hydrophilic skin ranges in tones from pearlescent white to pinkish, greenish, or brown tones reminiscent of coral. Azarketis with hair are somewhat rare; many sport fins or scaled ridges on their heads instead. Like the Azlanti people from which they descend, they often have violet eyes. Their aquatic lineage is obvious thanks to the sets of three gills on either side of their necks, as well as their webbed hands and feet. Azarketis have been known to live longer than humans, although they mature at about the same rate.</p>\n<h2>Society</h2>\n<p>Azarketis lack the center for combined culture that helps other groups maintain a cohesive identity. The vastness of the oceans and waterways spread these swift-swimming people across the Inner Sea and beyond. Many azarketis rely only on the small familial groups in their immediate community and prefer smaller populations with comrades they trust and know intimately.</p>\n<p>Some azarketis prefer to foster connections with their surface-dwelling brethren. Living in ports, river towns and along the shore allows azarketis a greater scope of opportunities not afforded to exclusively land or sea peoples. Although integrating with land society can be difficult, azarketis manage by forming bonded communities. Members will often have fond familial names for one another, regardless of actual relation.</p>\n<p>If they have the means, some azarketis dress in attire reflecting their Azlanti heritage. More commonly, azarketis do their best to remain inconspicuous when they emerge from the water. Many will wear shemaghs or other head wrappings, which both hide their gills and provide a few extra comfortable hours out of water if soaked before donning.</p>\n<h2>Alignment and Religion</h2>\n<p>As they are typically outsiders to the domains of surface life, azarketis tend toward deities with an affinity for the ocean or other forms of water, the most popular being Gozreh. They are also likely to give reverence to other deities of nature or navigation, such as Desna.</p>\n<p>Some azarketis are tempted toward the call of the deep and serve their old alghollthu masters as gods. These individuals are enticed by eldritch entities such as the mysterious veiled masters—powerful beings of the deep ocean responsible for both uplifting and destroying the Azlanti people.</p>\n<p>Azarketis vary wildly in beliefs and values, as evidenced by their broad divergence in allegiance; thus, azarketis can be of any alignment.</p>\n<h2>Names</h2>\n<p>Azarketis often take the names of nautical, weather, or geographical features important to the azarketi's family. Other azarketi groups will choose human names in order to encourage conformity with surface cultures. Some azarketi names have been passed down through so many generations that they still use ancient Azlanti roots or refer to bodies of water that no longer exist.</p>\n<h3><span style=\"text-decoration: underline;\">Sample Names</span></h3>\n<p>Aft, Aliz, Cascade, Delta, Harbor, Ilani, Inkua, Jib, Lagoon, Lobay, Marine, Tidal, Windward, Zarket</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Azarketi Mechanics</h2>\n<p><strong>Hit Points</strong> 8</p>\n<p><strong>Size</strong> Medium</p>\n<p><strong>Speed</strong> 20 feet, Swim 30 feet</p>\n<p><strong>Ability Boosts</strong> Constitution, Charisma, Free</p>\n<p><strong>Ability Flaw</strong> Wisdom</p>\n<p><strong>Languages</strong> Common, Alghollthu</p>\n<p><strong>Additional Languages</strong> equal to your Intelligence modifier (if positive). Choose from Aklo, Aquan, Azlanti, Draconic, Elven, and Undercommon and any other languages to which you have access (such as the languages prevalent in your region).</p>\n<p><strong>Senses</strong> Low-Light Vision</p>\n<p><strong>Hydration</strong> While you are an amphibious being equally as capable on land as in the water, your body requires you to return to aquatic environments at least once in a 24-hour period. You must submerge in water in order to rehydrate your water-acclimated skin. If you fail to do this, your skin begins to crack and your gills become painful. After the first 24 hours outside of water, you take a –1 status penalty to Fortitude saves. After 48 hours, you struggle to breathe air and begin to suffocate until returned to water.</p>",
      "source": "Pathfinder Lost Omens: Absalom, City of Lost Omens",
      "name": "Azarketi"
    }
  },
  "mapping": {
    "source": "data.source.value"
  }
}