{
  "label": "adventure-specific-actions",
  "entries": {
    "Dancing Shadow": {
      "name": "Dancing Shadow",
      "description": "<p><strong>Aspect</strong> shadow</p>\n<p><strong>Prerequisites</strong> The relic is a weapon.</p>\n<p><strong>Activate</strong> <span class=\"action-glyph\">2</span> command, Interact</p>\n<p><strong>Frequency</strong> once per hour</p>\n<hr />\n<p><strong>Effect</strong> Your relic's shadow detaches from your relic and dances through the air to attack an enemy. When you Activate the relic, designate a target. The relic's shadow flies up to 60 feet until it is adjacent to that foe and then makes a Strike against it, dealing [[/r 5d8]] damage on a success or double that on a critical success; the damage type is of any type normally dealt by your relic. The shadow uses your attack bonus with the relic, and it uses and contributes to your multiple attack penalty. While this activation is in effect, you can use a single action, which has the attack and concentrate traits, to mentally direct the shadow to make another Strike against the same target. The shadow lasts until that target is reduced to 0 Hit Points, that target moves more than 400 feet from you, or that target moves to an area where no shadow could be cast, such as an area of complete darkness, whichever comes first.</p>\n<p>The shadow doesn't take up space, grant flanking, or have any other attributes a creature would, and it automatically follows the chosen foe. The shadow can't make any attack other than its Strike, and feats or spells that affect weapons do not apply to it.</p>"
    },
    "Deadly Spark": {
      "name": "Deadly Spark",
      "description": "<p><strong>Aspect</strong> air</p>\n<p><strong>Activate</strong> <span class=\"action-glyph\">2</span> command, Interact</p>\n<hr />\n<p><strong>Effect</strong> A spark flashes out from the relic toward a creature within 20 feet. This spark deals @Damage[1d12[electricity]] damage (@Check[reflex|against:class-spell|basic] save). The damage increases by 1d12 at 6th level and by another 1d12 every 4 levels thereafter.</p>\n<p>[[/r (1+max(0,floor((@actor.level -2)/4)))d12[electricity]]]{Leveled electricity damage}</p>"
    },
    "Divine Retribution": {
      "name": "Divine Retribution",
      "description": "<p><strong>Aspect</strong> celestial</p>\n<p><strong>Prerequisites</strong> The relic is a weapon.</p>\n<p><strong>Activate</strong> <span class=\"action-glyph\">2</span> command</p>\n<hr />\n<p><strong>Effect</strong> Drawing upon divine fury, you single out a target that damaged you or an ally within the past round and fill your relic with divine vengeance against them. Make a Strike against that foe, dealing an additional damage die on a hit. If the target is evil, it is also @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7]{Enfeebled 1} until the start of your next turn on a hit (or @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7]{Enfeebled 2} on a critical hit).</p>"
    },
    "Dream Research": {
      "name": "Dream Research",
      "description": "<p><strong>Trigger</strong> You fall asleep within 5 miles of Xarwin Manor.</p>\n<p><strong>Frequency</strong> once per 12 hours</p>\n<hr />\n<p>While you sleep, you experience dreams that verge on nightmares. In these dreams, your mind drifts from your soul, and everything you know feels like it's being drawn up into the dark places between the stars to be devoured. During the dream, you can concentrate on one research topic you've unlocked that you haven't fully investigated. If you choose a topic for which the party has already discovered all research thresholds, you can immediately switch to a different topic.</p>\n<p>The skill you use and the DC for the check depend on the topic, as detailed in that topic's Dreams venue. If you're not dreaming within the manor grounds, the spiritual link to the malevolence is lessened and you take a -2 status penalty to the check.</p>\n<hr />\n<p><strong>Critical Success</strong> You gain 2 RP.</p>\n<p><strong>Success</strong> You gain 1 RP.</p>\n<p><strong>Critical Failure</strong> You peer too far into the malevolence, which notices your attempt. You manage to break the mental link just before you lose some memories to its ravenous appetite. Increase your malevolence condition value by 1.</p>"
    },
    "Ease Burden": {
      "name": "Ease Burden",
      "description": "<p><strong>Aspect</strong> earth</p>\n<p>Your relic draws strength from the earth underfoot to lighten your load. As long as your relic is on your person and you are standing on the ground, you can carry 1 more Bulk than normal before becoming encumbered, and you increase your maximum Bulk by 2. At 6th level and every 4 levels thereafter, increase the Bulk you can carry before becoming encumbered by 1 and your maximum Bulk by 2.</p>"
    },
    "Holy Light": {
      "name": "Holy Light",
      "description": "<p><strong>Aspect</strong> celestial</p>\n<p><strong>Activate</strong> <span class=\"action-glyph\">2</span> command, Interact</p>\n<hr />\n<p><strong>Effect</strong> Your relic shines with holy light. This creates bright light in a @Template[emanation|distance:30] around the item. Evil creatures in the area are @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Frightened 1}, and can't lower their frightened value below 1 as long as they remain in the light. Fiends in the area increase any weakness to holy they have by 5. You can Sustain this Activation for up to 1 minute.</p>"
    },
    "Linguistic Nexus": {
      "name": "Linguistic Nexus",
      "description": "<p><strong>Aspect</strong> mind</p>\n<hr />\n<p>Your relic grants you a powerful neural plasticity, and as a result, you can learn languages more easily. You learn an additional language of your choice for every 2 levels of the relic (minimum 1). You can retrain one of the languages from the relic with only a single week of downtime.</p>"
    },
    "Obscure": {
      "name": "Obscure",
      "description": "<p><strong>Aspect</strong> shadow</p>\n<hr />\n<p>Your relic absorbs light and wraps shadow around you, hiding you in darkness. As long as you are in dim light in an area of shadows, you can attempt a Stealth check to @UUID[Compendium.pf2e.actionspf2e.Item.XMcnh4cSI32tljXa]{Hide}, even if you aren't @UUID[Compendium.pf2e.conditionitems.Item.DmAIPqOBomZ7H95W]{Concealed} against the creature, such as with a creature with darkvision.</p>"
    },
    "Perception Filter": {
      "name": "Perception Filter",
      "description": "<p><strong>Aspect</strong> mind</p>\n<p><strong>Activate</strong> <span class=\"action-glyph\">2</span> envision</p>\n<p><strong>Frequency</strong> once per day</p>\n<hr />\n<p><strong>Effect</strong> Your relic reaches into the minds of nearby creatures and blocks your presence from their perceptions. For the next 10 minutes, a creature that enters a @Template[emanation|distance:120], centered on you, must attempt a secret @Check[will|against:class-spell|traits:secret] save, after which the creature is then temporarily immune for 1 day.</p>\n<hr />\n<p><strong>Critical Success</strong> The creature is unaffected.</p>\n<p><strong>Success</strong> The creature takes a –2 status penalty to Perception checks to @UUID[Compendium.pf2e.actionspf2e.Item.BlAOM2X92SI6HMtJ]{Seek} or otherwise detect you.</p>\n<p><strong>Failure</strong> You filter all of the creature's senses, making it difficult for it to notice you. When you are @UUID[Compendium.pf2e.conditionitems.Item.iU0fEDdBp3rXpTMC]{Hidden} or undetected from the creature, it doesn't observe you as soon as you do anything other than @UUID[Compendium.pf2e.actionspf2e.Item.XMcnh4cSI32tljXa]{Hide}, @UUID[Compendium.pf2e.actionspf2e.Item.VMozDqMMuK5kpoX4]{Sneak}, or Step. If it rolls a Perception check to Seek or otherwise detect you, it gets the outcome one degree of success worse than what it rolled, and if you roll a Stealth check to Hide, Sneak, or otherwise escape its attention, you get the outcome one degree of success better than what you rolled against the creature. If you use a hostile action toward the creature, the effect ends for that creature after your hostile action is completed.</p>\n<p><strong>Critical Failure</strong> As failure, but the effect doesn't end for that creature if you use a hostile action against it.</p>"
    },
    "Propelling Winds": {
      "name": "Propelling Winds",
      "description": "<p><strong>Aspect</strong> air</p>\n<p><strong>Activate</strong> <span class=\"action-glyph\">2</span> command, Interact</p>\n<p><strong>Frequency</strong> once per hour</p>\n<hr />\n<p><strong>Effect</strong> The relic casts @UUID[Compendium.pf2e.spells-srd.Item.A2JfEKe6BZcTG1S8]{Fly} targeting you.</p>"
    },
    "Raise Ramparts": {
      "name": "Raise Ramparts",
      "description": "<p><strong>Aspect</strong> earth</p>\n<p><strong>Activate</strong> <span class=\"action-glyph\">2</span> command, Interact</p>\n<p><strong>Frequency</strong> once per day</p>\n<hr />\n<p><strong>Effect</strong> Your relic reshapes the earth around you. You cast 5th-rank @UUID[Compendium.pf2e.spells-srd.Item.kOa055FIrO9Smnya]{Wall of Stone}.</p>"
    },
    "Repository of Knowledge": {
      "name": "Repository of Knowledge",
      "description": "<p><strong>Aspect</strong> mind</p>\n<hr />\n<p>Your relic is imbued with the psychic impressions of ages past. While the relic is on your person, you are trained in 3 additional Lore skills of the GM's choice that fit the relic's history, decided at the time of gaining this gift. If the relic is 9th level, you instead have expert proficiency in these Lore skills, and if the relic is 17th level, you have master proficiency in these Lore skills.</p>"
    },
    "Righteous Call": {
      "name": "Righteous Call",
      "description": "<p><strong>Aspect</strong> celestial</p>\n<p><strong>Activate</strong> <span class=\"action-glyph\">2</span> (concentrate, manipulate)</p>\n<p><strong>Frequency</strong> once per day</p>\n<hr />\n<p><strong>Effect</strong> Holy magic fills your armaments, making them true weapons against evil. For 1 minute, your weapons and unarmed attacks gain the holy weapon rune while you hold them. If a weapon is at its limit on property runes, you can choose one property rune on the weapon to go dormant while the holy rune takes effect. In addition, Strikes your allies make while they're within 30 feet of you gain the holy trait.</p>"
    },
    "Shadow Smith": {
      "name": "Shadow Smith",
      "description": "<p><strong>Aspect</strong> shadow</p>\n<p><strong>Activate</strong> <span class=\"action-glyph\">1</span> Interact</p>\n<hr />\n<p><strong>Effect</strong> Your relic pulls at nearby shadows, twisting them into the shape of a simple weapon or a simple tool or item, such as a rope or crowbar. It lasts until it is used for a single activity, until you use shadow smith again, or for 1 minute, whichever comes first, after which it dissipates.</p>"
    },
    "Shattered Earth": {
      "name": "Shattered Earth",
      "description": "<p><strong>Aspect</strong> earth</p>\n<p><strong>Activate</strong> <span class=\"action-glyph\">2</span> command, Interact</p>\n<p><strong>Frequency</strong> once per hour</p>\n<hr />\n<p><strong>Effect</strong> Seismic pulses from your relic ripple through the nearby ground, shaking sharp fragments to the surface. A 10-foot-radius patch of stone or earth within 60 feet is transformed into difficult terrain. A creature that enters an affected square during a move action must succeed at an Acrobatics check or Reflex save or take @Damage[1d6[piercing]] damage; it needs to roll only once per move action even if it moves through several squares. At 6th level and every 4 levels thereafter, increase the damage by [[/r 1d6]].</p>"
    },
    "Wind Barrier": {
      "name": "Wind Barrier",
      "description": "<p><strong>Aspect</strong> air</p>\n<p><strong>Activate</strong> <span class=\"action-glyph\">1</span> concentrate</p>\n<hr />\n<p><strong>Effect</strong> An invisible barrier of air deflects ranged attacks, granting you a +2 circumstance bonus to AC against ranged attacks until the beginning of your next turn. At 13th level, this increases to a +3 circumstance bonus to AC against ranged attacks.</p>"
    },
    "Word of Faith": {
      "name": "Word of Faith",
      "description": "<p><strong>Aspect</strong> celestial</p>\n<p><strong>Activate</strong> <span class=\"action-glyph\">2</span> command, Interact</p>\n<p><strong>Frequency</strong> once per hour</p>\n<hr />\n<p><strong>Effect</strong> Placing your hand on yourself or an ally, you heal their wounds and bolster their spirit. The target regains[[/r 1d8[healing]]] HP per item level and reduces their @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Frightened} value by 1.</p>"
    }
  },
  "mapping": {
    "description": "system.description.value",
    "name": {
      "converter": "translateDualLanguage",
      "path": "name"
    },
    "rules": {
      "converter": "translateRules",
      "path": "system.rules"
    },
    "source": {
      "converter": "translateSource",
      "path": "system.publication.title"
    }
  }
}